{
  "properties": {
    "geometry": {
      "geometries": [
        {
          "type": "Polygon",
          "coordinates": [
            [
              [130, -15],
              [130, -10],
              [125, -10],
              [125, -15],
              [130, -15]
            ]
          ]
        }
      ],
      "type": "GeometryCollection"
    },
    "status": "",
    "contacts": [
      {
        "organization": "Commonwealth of Australia (Geoscience Australia)",
        "emails": ["clientservices@ga.gov.au"],
        "addresses": [
          {
            "city": "Canberra",
            "country": "Australia",
            "delivery_point": [
              "Cnr Jerrabomberra Ave and Hindmarsh Dr GPO Box 378"
            ],
            "administrative_area": "ACT",
            "postal_code": "2601"
          }
        ],
        "roles": ["pointOfContact", "about"],
        "phones": [
          {
            "value": "1800 800 173",
            "roles": ["voice"]
          },
          {
            "value": "02 6249 9960",
            "roles": ["facsimile"]
          }
        ]
      },
      {
        "organization": "Commonwealth of Australia (Geoscience Australia)",
        "emails": ["clientservices@ga.gov.au"],
        "addresses": [
          {
            "city": "Canberra",
            "country": "Australia",
            "delivery_point": [
              "Cnr Jerrabomberra Ave and Hindmarsh Dr GPO Box 378"
            ],
            "administrative_area": "ACT",
            "postal_code": "2601"
          }
        ],
        "roles": ["pointOfContact", "metadata"],
        "phones": [
          {
            "value": "1800 800 173",
            "roles": ["voice"]
          },
          {
            "value": "02 6249 9960",
            "roles": ["facsimile"]
          }
        ]
      }
    ],
    "themes": [
      {
        "scheme": "",
        "concepts": [
          {
            "id": "marine",
            "description": "",
            "title": "Keywords (Theme)"
          }
        ]
      },
      {
        "scheme": "",
        "concepts": [
          {
            "id": "Infauna",
            "description": "",
            "title": "Keywords (Taxon)"
          }
        ]
      },
      {
        "scheme": "discipline",
        "concepts": [
          {
            "id": "Earth Sciences",
            "description": "",
            "title": "Australian and New Zealand Standard Research Classification: Fields of Research"
          }
        ]
      },
      {
        "scheme": "",
        "concepts": [
          {
            "id": "National Environmental Science Program",
            "description": "",
            "title": "Keywords"
          }
        ]
      },
      {
        "scheme": "",
        "concepts": [
          {
            "id": "Marine Biodiversity Hub",
            "description": "",
            "title": "Keywords"
          }
        ]
      },
      {
        "scheme": "",
        "concepts": [
          {
            "id": "Published_External",
            "description": "",
            "title": ""
          }
        ]
      }
    ],
    "citation": {},
    "temporal": [
      {
        "start": "2009-08-26T14:00:00Z",
        "end": "2012-10-06T13:59:59Z"
      }
    ],
    "revision": "2018-04-20T06:00:28",
    "credits": [],
    "license": "Creative Commons Attribution 4.0 International Licence",
    "ai:description": "<p>This dataset contains identifications of polychaetes collected during surveys on the RV Solander in northern Australia:  SOL4934 (27 August-24 September, 2009) , SOL5117 (30 July-27 August, 2010), SOL5463 (3-31 May 2012), and SOL5650 (12 September-6 October 2012). Sediment was collected with a Smith McIntyre grab or boxcore and elutriated over a 500um sieve. Elutriated material was then sorted back at Geoscience Australia, and all polychaetes were removed and sent to the Museum and Art Gallery of the Northern Territory (MAGNT). Chris Glasby and Charlotte Watson taxonomically identified each animal to the lowest possible level, differentiating species using established names and operational taxonomic units (OTUs).  Specimens are lodged at the MAGNT. See relevant post-survey reports (GA Records 2010/09, 2011/08,  2012/66  and 2013/38) for further details on survey methods and specimen acquisition. This dataset is published with the permission of the CEO, Geoscience Australia.\n<p>This research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.",
    "centroid": [[127.51, -12.222]]
  },
  "id": "194daf7c-828b-4a96-a768-6254b14b2a92",
  "title": "Polychaetes of Northern Australia (species identifications)",
  "description": "<p>This dataset contains identifications of polychaetes collected during surveys on the RV Solander in northern Australia:  SOL4934 (27 August-24 September, 2009) , SOL5117 (30 July-27 August, 2010), SOL5463 (3-31 May 2012), and SOL5650 (12 September-6 October 2012). Sediment was collected with a Smith McIntyre grab or boxcore and elutriated over a 500um sieve. Elutriated material was then sorted back at Geoscience Australia, and all polychaetes were removed and sent to the Museum and Art Gallery of the Northern Territory (MAGNT). Chris Glasby and Charlotte Watson taxonomically identified each animal to the lowest possible level, differentiating species using established names and operational taxonomic units (OTUs).  Specimens are lodged at the MAGNT. See relevant post-survey reports (GA Records 2010/09, 2011/08,  2012/66  and 2013/38) for further details on survey methods and specimen acquisition. This dataset is published with the permission of the CEO, Geoscience Australia.\n<p>This research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.",
  "links": [
    {
      "href": "https://geonetwork-edge.edge.aodn.org.au:443/geonetwork/images/logos/9900fc17-fef1-4db5-b3ef-1db34e018164.png",
      "rel": "icon",
      "type": "image/png",
      "title": "Suggest icon for dataset"
    },
    {
      "href": "uuid:d150240e-3cb7-437f-90ca-b9fafe700a19",
      "rel": "parent",
      "type": "application/json",
      "title": "{\"title\":\"NESP MB Project D1 - Ecosystem understanding to support sustainable use, management and monitoring of marine assets in the North and North-west regions\",\"recordAbstract\":\"This record provides an overview of the scope and research output of NESP Marine Biodiversity Hub Project D1 - \\\"Ecosystem understanding to support sustainable use, management and monitoring of marine assets in the North and North-west regions\\\". For specific data outputs from this project, please see child records associated with this metadata.\\n\\n--------------------\\n\\nEffective management of marine assets requires an understanding of ecosystems and the processes that influence patterns of biodiversity. Focusing on the North and North-west regions, this project will leverage previous research to improve ecosystem understanding through a synthesis of existing information and by making testable predictions about the character and extent of conservation values, including for key ecological features (KEFs) and Commonwealth Marine Reserves. End-users and stakeholders will benefit from improved regional descriptions of marine ecosystems and uncertainty statements. In turn, this will inform prioritisation of future investments in monitoring marine ecosystems and State of the Environment reporting. \\n\\nPlanned Outputs\\n• A report on the synthesis (based on collations completed in 2015) of datasets and models for the North and NW identifying areas of greatest information coverage, gaps and themed to CMRs and KEFs in those regions. This report will also describe key spatial patterns in biodiversity (benthic and pelagic) and associations between benthic environments, fish and megafauna and large scale processes (e.g. oceanography).\\n• Predictions and related products (maps) of the spatial distribution of biodiversity across the Oceanic Shoals CMR that encompasses benthic habitat, pelagic and demersal fish and megafauna communities. This will provide an example/test case at the National Prioritisation Workshop of how confidently predictive modelling can be used to describe assets and values in data poor areas to inform management and monitoring. \\n• An updated conceptual model of ecosystem processes (benthic and pelagic) within the Oceanic Shoals CMR based on extension of modelling into pelagics.\\n• A review of existing knowledge of the Ancient Coastline KEF.\\n• A qualitative model of Glomar Shoal KEF (to be confirmed in consultation with DOE).\\n• Communication products that capture activities and general interest stories of scientific results disseminated through NW Atlas social media links.\\n• Upload of new relevant spatial data layers in NW Atlas for management and planning, and engagement with end users to maximize uptake of the NW Atlas products.\"}"
    },
    {
      "href": "uuid:b941d108-5e80-41a4-aa86-4ec5e33ef994",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Gifford Marine Park Bathymetry - 30m Resolution Grid\",\"recordAbstract\":\"Australia has established a network of 58 marine parks within Commonwealth waters covering a total of 3.3 million square kilometres, or 40 per cent of our exclusive economic zone (excluding Australian Antarctic Territory). These parks span a range of settings, from near coastal and shelf habitats to abyssal plains. Parks Australia manages the park network through management plans that came into effect for all parks on 1 July 2018. Geoscience Australia is contributing to their management by collating and interpreting existing environmental data, and through the collection of new marine data. “Eco-narrative” documents are being developed for those parks, where sufficient information is available, delivering collations and interpretations of seafloor geomorphology, oceanography and ecology. Many of these interpretations rely on bathymetric grids and their derived products, including those in this data release.\\n\\nBathymetry grids\\nThe bathymetry of the marine parks was created by compiling and processing Geoscience Australia’s bathymetry data holding gridded at the optimum resolution depending of the vessel’s sonar system.\\nThe bathymetry of the park is illustrated by a panchromatic geotiff image, developed by combining the bathymetric data with a hillshade image.\\n\\nMorphological Surfaces\\nGeoscience Australia has developed a new marine seafloor classification scheme, which uses the two-part seafloor mapping morphology approach of Dove et al (2016). This new scheme is semi-hierarchical and the first step divides the slope of the seafloor into three Morphological Surface categories (Plain, <2°; Slope, 2-10°; Escarpment, >10°).\\n\\nDove, D., Bradwell, T., Carter, G., Cotterill, C., Gafeira, J., Green, S., Krabbendam, M., Mellet, C., Stevenson, A., Stewart, H., Westhead, K., Scott, G., Guinan, J., Judge, M. Monteys, X., Elvenes, S., Baeten, N., Dolan, M., Thorsnes, T., Bjarnadóttir, L., Ottesen, D. (2016). Seabed geomorphology: a twopart classification system. British Geological Survey, Open Report OR/16/001. 13 pages.\\n\\nThis research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.\"}"
    },
    {
      "href": "uuid:ef604d5c-6208-4a4a-9e68-9e5a26109588",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Oceanic Shoals Commonwealth Marine Reserve - Predicted pelagic diversity\",\"recordAbstract\":\"This dataset provides predictions of pelagic vertebrate species richness and relative abundance throughout sub-areas of the Oceanic Shoals Australian Marine Park (AMP). Predictive models were constructed from in situ observations made using mid-water stereo-BRUVS (baited remote underwater video systems) deployed at 116 sites within three sampling areas in the western half of the AMP. Sampling took place in September and October 2012 aboard the RV Solander (survey GA0339/SOL5650), as part of an expedition supported by the National Environmental Research Programme's Marine Biodiversity Hub (Theme 3). Expedition partners included the Australian Institute of Marine Science (AIMS), Geoscience Australia (GA), The Centre for Marine Futures at the University of Western Australia (UWA), and the Northern Territory Museum. Full methodological details can be found in the following peer-reviewed publication: Bouchet, P.J., Letessier, T.B., Caley, M.J., Nichol, S.L., Hemmi, J.M., Meeuwig, J. (2020). Submerged carbonate banks aggregate pelagic megafauna in offshore tropical Australia. Front. Mar. Sci. doi: 10.3389/fmars.2020.00530\"}"
    },
    {
      "href": "uuid:ef452136-c42c-4f0a-98b3-f38a000a3752",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Oceanic Shoals Commonwealth Marine Reserve - Pelagic baited camera surveys (stereo-BRUVS)\",\"recordAbstract\":\"This dataset derives from deployments of pelagic baited camera systems (stereo-BRUVS) conducted within the Oceanic Shoals Commonwealth Marine Reserve (CMR) in the Timor Sea during September and October 2012 onboard the RV Solander.\\n\\nThis resource comprises species lists and relative abundance data (measured as MaxN, the maximum number of individuals of a given species captured in any one frame) for 116 sampling sites surveyed across three focal areas.\\n\\nThe Oceanic Shoals Commonwealth Marine Reserve survey was undertaken as an activity within the Australian Government's National Environmental Research Program Marine Biodiversity Hub and was the key component of Research Theme 4 - Regional Biodiversity Discovery to Support Marine Bioregional Plans. Hub partners involved in the survey included the Australian Institute of Marine Science, Geoscience Australia, the University of Western Australia, Museum Victoria and the Museum and Art Gallery of the Northern Territory. Data acquired during the survey included: multibeam sonar bathymetry and acoustic backscatter; sub-bottom acoustic profiles; physical samples of seabed sediments, infauna and epibenthic biota; towed underwater video and still camera observations of seabed habitats; baited video observations of demersal and pelagic fish, and; oceanographic measurements of the water column from CTD (conductivity, temperature, depth) casts and from deployment of sea surface drifters. Further information on the survey is available in the post-survey report published as Geoscience Australia Record 2013/38: Nichol, S.L., Howard, F.J.F., Kool, J., Stowar, M., Bouchet, P., Radke, L.,Siwabessy, J., Przeslawski, R., Picard, K., Alvarez de Glasby, B., Colquhoun, J., Letessier, T. & Heyward, A. 2013. Oceanic Shoals Commonwealth Marine Reserve (Timor Sea) Biodiversity Survey: GA0339/SOL5650 - Post Survey Report. Record 2013/38. Geoscience Australia: Canberra. (GEOCAT #76658).\"}"
    },
    {
      "href": "uuid:e90f84bd-a1c8-4943-ac6a-dbfee0cc313e",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Sea Around Us Project - Relative demersal fish abundance inferred from commercial catch data, northwestern Australia (1997-2006)\",\"recordAbstract\":\"This dataset describes the relative abundance of an assemblage of commercially exploited demersal fishes in northwestern Australia, mapped over a 30 arc-minute (0.5 degree) spatial grid. The data cover the period 1997-2006 and are derived from an analysis of commercial landings available through the Sea Around Us Project (http://www.seaaroundus.org/). Further methodological details can be found in the following peer-reviewed publication, which applies the same analysis to a suite of mobile pelagic species: Bouchet PJ, Meeuwig JJ, Huang Z, Letessier TB, Nichol SL, Caley MJ, Watson RA. 2016. Continental-scale hotspots of pelagic fish abundance inferred from commercial catch records. Global Ecology and Biogeography.\\n\\nBelow is a full list of species/genera/families considered, with their respective contributions to the total catch (%):\\n--------------------------------------------------\\nMustelus\\t-- 26.1948%\\nPlatycephalidae -- 23.3191%\\nSeriolella -- 10.8968%\\nSillaginidae -- 9.4242%\\nGenypterus blacodes -- 5.8347%\\nPristiophorus -- 4.4934%\\nTetraodontidae -- 4.3235%\\nNemadactylus -- 4.2784%\\nSquatinidae -- 3.6071%\\nMugilidae -- 3.181%\\nSparidae -- 2.7037%\\nChelidonichthys kumu -- 0.7146%\\nRajiformes -- 0.4497%\\nPterygotrigla polyommata -- 0.3911%\\nScorpaenidae -- 0.1292%\\nCallorhinchus milii -- 0.0367%\\nRhombosolea -- 0.0046%\\nPleuronectiformes -- 0.0034%\\nLeiognathidae -- 0.003%\\nLates calcarifer -- 0.0029%\\nAriidae -- 0.0025%\\nSciaenidae -- 0.0017%\\nNemipteridae -- 0.0014%\\nNemipterus -- 0.0014%\\nUpeneus -- 0.001%\\n\\nData will be attached to this record once analyses are completed, est. December 2016.\"}"
    },
    {
      "href": "uuid:f92f53af-9d6f-4f38-b15a-0de899b64c19",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Sea Surface Temperature Warming Rates in Australian Marine Parks according to the SSTAARS\",\"recordAbstract\":\"This dataset measures the mean decadal warming rates of the sea surface temperature (SST) in 58 Australian Marine Parks (with the exception of the Heard Island and McDonald Islands Marine Park) over the past 25 years (1992 to 2016). They are derived from the Sea Surface Temperature Atlas of the Australian Regional Seas (SSTAARS). The field of “trend_d” represents the linear SST trend for March 1992 to December 2016. The unit of the warming rates is Celsius degree/per decade.\\n\\nThis research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.\"}"
    },
    {
      "href": "uuid:26ea2545-db37-4b17-83c6-2cceeda47403",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"MODIS Derived Primary Productivity: Seasonal Hotspots\",\"recordAbstract\":\"The dataset indicates the seasonal primary productivity hotspots of ocean surface waters. They are derived from MODIS (aqua) images using NASA's SeaDAS image processing software. The monthly chlorophyll a images between July 2002 and August 2014 are used to identify the primary productivity hotspots of the four austral seasons: winter (June, July, and August), spring (September, October and November), summer (December, January and February) and autumn (March, April and May). The extent of the dataset covers the entire Australian EEZ and surrounding waters (including the southern ocean). The value (between 0 and 1.0) of the dataset represents the likelihood of the location being a primary productivity hotspot.\\n\\nThis research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.\"}"
    },
    {
      "href": "uuid:30945304-5caf-495e-a2fe-464361bb05a6",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"MODIS Derived Chlorophyll a dataset: Seasonal Variations\",\"recordAbstract\":\"The dataset measures the long-term seasonal variations of the chlorophyll a concentrations of ocean surface waters. They are derived from MODIS (aqua) images using NASA's SeaDAS image processing software. The monthly chlorophyll a images between July 2002 and December 2017 are used to calculate the standard deviations of the four austral seasons: winter (June, July, and August), spring (September, October and November), summer (December, January and February) and autumn (March, April and May). The extent of the dataset covers the entire Australian EEZ and surrounding waters (including the southern ocean). The unit of the dataset is mg/m3.\\n\\nThis research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.\"}"
    },
    {
      "href": "uuid:5af57072-c4c2-4a5a-bc72-62486dc6d73e",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Juvenile shark occurrence inferred from baited remote underwater video surveys Northwest Australia (2003-2013)\",\"recordAbstract\":\"This dataset describes the predicted occurrence of juvenile sharks around Northwest Australia, mapped over a 0.01 degree spatial grid. Juvenile sharks were mapped at two taxonomic levels: order by including all juvenile sharks sampled (all juveniles) and species by considering the three most abundant species sampled separately (grey reef (Carcharhinus amblyrhynchos), sandbar (Carcharhinus plumbeus), and whitetip reef (Triaenodon obesus) sharks). The data cover the period 2003-2013 and are derived from an analysis of count data derived from baited remote underwater videos deployed through various sampling programs. Further detail can be found in the following peer-reviewed publication: Oh, BZL, Sequeira, AMM, Meekan, MG, Ruppert, JLW and Meeuwig, JJ (2017), Predicting occurrence of juvenile shark habitat to improve conservation planning. Conservation Biology, 31: 635–645. doi:10.1111/cobi.12868\\n\\nBelow is a full list of species, with contributions to the total counted (%):\\n--------------------------------------------------\\nSilvertip shark / Carcharhinus albimarginatus – 4.14%\\nGrey reef shark / Carcharhinus amblyrhynchos – 28.06%\\nBronze whaler / Carcharhinus brachyurus – 0.18%\\nGalapagos shark / Carcharhinus galapagensis – 0.09%\\nBull shark / Carcharhinus leucas – 0.18%\\nCommon-Australian blacktip shark / Carcharhinus limbatus-C.tilstoni – 1.38%\\nBlacktip reef shark / Carcharhinus melanopterus – 1.56%\\nSandbar shark / Carcharhinus plumbeus – 4.78%\\nSpot-tail shark / Carcharhinus sorrah – 0.18%\\nTiger shark / Galeocerdo cuvier – 2.39%\\nSliteye-Sharpnose shark / Loxodon macrorhinus-Rhizoprionodon spp. – 6.35%\\nLemon shark / Negaprion acutidens – 1.01%\\nWhitetip reef shark / Triaenodon obesus – 18.95%\\nTawny shark / Nebrius ferrugineus – 0.83%\\nGrey carpetshark / Chiloscyllium punctatum – 1.38%\\nTaselled wobbegong / Eucrossorhinus dasypogon – 0.09%\\nScalloped hammerhead / Sphyrna lewini – 0.46%\\nGreat hammerhead / Sphyrna mokarran – 3.86%\\nZebra shark / Stegostoma fasciatum – 0.83%\\nSicklefin houndshark / Hemitriakis falcata – 1.01%\\nGrey gummy shark / Mustelus ravidus – 0.28%\\n\\nArchived BRUVS video files used in this study are the intellectual property of multiple institutions and industry partners and are not published in this record. See credits for further information.\"}"
    },
    {
      "href": "uuid:5e377c55-8760-461f-b9de-fe1af49e37e7",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Joseph Bonaparte Gulf 30 m bathymetry and derived Morphological Surfaces\",\"recordAbstract\":\"Australia has established a network of 58 marine parks within Commonwealth waters covering a total of 3.3 million square kilometres, or 40 per cent of our exclusive economic zone (excluding Australian Antarctic Territory). These parks span a range of settings, from near coastal and shelf habitats to abyssal plains. Parks Australia manages the park network through management plans that came into effect for all parks on 1 July 2018. Geoscience Australia is contributing to their management by collating and interpreting existing environmental data, and through the collection of new marine data. “Eco-narrative” documents are being developed for those parks, where sufficient information is available, delivering collations and interpretations of seafloor geomorphology, oceanography and ecology. Many of these interpretations rely on bathymetric grids and their derived products, including those in this data release.\\n\\nGeoscience Australia has developed a new marine seafloor classification scheme, which uses the two-part seafloor mapping morphology approach of Dove et al (2016). This new scheme is semi-hierarchical and the first step divides the slope of the seafloor into three Morphological Surface categories (Plain, <2°; Slope, 2-10°; Escarpment, >10°). This classification was applied to the portion of the Beaman and Spinnocia (2018) 30 m grid within the marine park. \\n\\nBeaman, R.J. and Spinoccia, M. (2018). High-resolution depth model for Northern Australia - 30 m. Geoscience Australia.\\nDove, D., Bradwell, T., Carter, G., Cotterill, C., Gafeira, J., Green, S., Krabbendam, M., Mellet, C., Stevenson, A., Stewart, H., Westhead, K., Scott, G., Guinan, J., Judge, M. Monteys, X., Elvenes, S., Baeten, N., Dolan, M., Thorsnes, T., Bjarnadóttir, L., Ottesen, D. (2016). Seabed geomorphology: a twopart classification system. British Geological Survey, Open Report OR/16/001. 13 pages.\\n\\nThis research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.\"}"
    },
    {
      "href": "uuid:6a04ae7d-73f7-47c3-8fb1-f416c55ab319",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Perth Canyon Marine Park Bathymetry - 40m Resolution Grid\",\"recordAbstract\":\"Australia has established a network of 58 marine parks within Commonwealth waters covering a total of 3.3 million square kilometres, or 40 per cent of our exclusive economic zone (excluding Australian Antarctic Territory). These parks span a range of settings, from near coastal and shelf habitats to abyssal plains. Parks Australia manages the park network through management plans that came into effect for all parks on 1 July 2018. Geoscience Australia is contributing to their management by collating and interpreting existing environmental data, and through the collection of new marine data. “Eco-narrative” documents are being developed for those parks, where sufficient information is available, delivering collations and interpretations of seafloor geomorphology, oceanography and ecology. Many of these interpretations rely on bathymetric grids and their derived products, including those in this data release.\\n\\nBathymetry grids\\nThe bathymetry of the marine parks was created by compiling and processing Geoscience Australia’s bathymetry data holding gridded at the optimum resolution depending of the vessel’s sonar system.\\n\\nThe bathymetry of the park is illustrated by a panchromatic geotiff image, developed by combining the bathymetric data with a hillshade image.\\n\\nMorphological Surfaces\\nGeoscience Australia has developed a new marine seafloor classification scheme, which uses the two-part seafloor mapping morphology approach of Dove et al (2016). This new scheme is semi-hierarchical and the first step divides the slope of the seafloor into three Morphological Surface categories (Plain, <2°; Slope, 2-10°; Escarpment, >10°).\\n\\nDove, D., Bradwell, T., Carter, G., Cotterill, C., Gafeira, J., Green, S., Krabbendam, M., Mellet, C., Stevenson, A., Stewart, H., Westhead, K., Scott, G., Guinan, J., Judge, M. Monteys, X., Elvenes, S., Baeten, N., Dolan, M., Thorsnes, T., Bjarnadóttir, L., Ottesen, D. (2016). Seabed geomorphology: a twopart classification system. British Geological Survey, Open Report OR/16/001. 13 pages.\\n\\nThis research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.\"}"
    },
    {
      "href": "uuid:32066411-0967-4188-9287-b1f3a33beae6",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Oceanic Shoals / Wessel Island sponge biodiversity data\",\"recordAbstract\":\"Between 2009-2012, Geoscience Australia conducted three surveys to Joseph Bonaparte Gulf and the Timor Sea on the R.V. Solander, in collaboration with the Australian Institute of Science and the Museum and Art Gallery of the Northern Territory. The study areas overlapped the Oceanic Shoals Commonwealth Marine Reserve and the carbonate banks and terraces within it. The surveys were conducted as part of the Australian Government's Energy Security Program (2007-2011) and the National Environment Research Program (2011-2015). On the surveys, a benthic sled was deployed to collect biological samples from the seafloor. Samples were sorted onboard according to phylum, photographed and then sent to taxonomists for species-level identifications. This dataset provides a list of all identified sponge species.\\n\\nThe associated image catalogue of collected sponges can be accessed here: https://metadata.imas.utas.edu.au/geonetwork/srv/eng/catalog.search#/metadata/1216e0f4-099c-49f6-96f7-ed3eadc0cd15\"}"
    },
    {
      "href": "uuid:8f5da38c-2041-4fb2-b30f-ef3926aa525e",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Sea Surface Temperature Warming Rates in Australian Marine Parks\",\"recordAbstract\":\"This dataset measures the overall warming rates of the sea surface temperature (SST) in 58 Australian Marine Parks (except the Heard Island and McDonald Islands Marine Park) over the past 15 years (2003 to 2017). They are derived from the monthly MODIS (aqua) SST images. The fields of \\\"slope_y\\\" and \\\"slope_m\\\" represent the annual and monthly SST warming rates, respectively. The units of the warming rates are Celsius degree/per annual and Celsius degree/per month.\\n\\nThis research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.\"}"
    },
    {
      "href": "uuid:75529a6d-8367-49ab-a2a8-6a4b1cb1f289",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Kimberley Marine Park 30 m bathymetry and derived Morphological Surfaces\",\"recordAbstract\":\"Australia has established a network of 58 marine parks within Commonwealth waters covering a total of 3.3 million square kilometres, or 40 per cent of our exclusive economic zone (excluding Australian Antarctic Territory). These parks span a range of settings, from near coastal and shelf habitats to abyssal plains. Parks Australia manages the park network through management plans that came into effect for all parks on 1 July 2018. Geoscience Australia is contributing to their management by collating and interpreting existing environmental data, and through the collection of new marine data. “Eco-narrative” documents are being developed for those parks, where sufficient information is available, delivering collations and interpretations of seafloor geomorphology, oceanography and ecology. Many of these interpretations rely on bathymetric grids and their derived products, including those in this data release.\\n\\nGeoscience Australia has developed a new marine seafloor classification scheme, which uses the two-part seafloor mapping morphology approach of Dove et al (2016). This new scheme is semi-hierarchical and the first step divides the slope of the seafloor into three Morphological Surface categories (Plain, <2°; Slope, 2-10°; Escarpment, >10°). This classification was applied to the portion of the Beaman and Spinnocia (2018) 30 m grid within the Kimberley Marine Park. \\n\\nThis research is supported by the National Environmental Research Program Marine Biodiversity Hub through Project D1.\\n\\nBeaman, R.J. and Spinoccia, M. (2018). High-resolution depth model for Northern Australia - 30 m. Geoscience Australia.\\nDove, D., Bradwell, T., Carter, G., Cotterill, C., Gafeira, J., Green, S., Krabbendam, M., Mellet, C., Stevenson, A., Stewart, H., Westhead, K., Scott, G., Guinan, J., Judge, M. Monteys, X., Elvenes, S., Baeten, N., Dolan, M., Thorsnes, T., Bjarnadóttir, L., Ottesen, D. (2016). Seabed geomorphology: a twopart classification system. British Geological Survey, Open Report OR/16/001. 13 pages.\"}"
    },
    {
      "href": "uuid:978bd264-a795-4959-afc5-07021e238017",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"MODIS Derived Primary Productivity: Overall Hotspots\",\"recordAbstract\":\"The dataset indicates the long-term overall primary productivity hotspots of ocean surface waters. They are derived from MODIS (aqua) images using NASA's SeaDAS image processing software. The monthly chlorophyll a images between July 2002 and August 2014 are used to identify the overall primary productivity hotspots. The extent of the dataset covers the entire Australian EEZ and surrounding waters (including the southern ocean). The value (between 0 and 1.0) of the dataset represents the likelihood of the location being a primary productivity hotspot.\\n\\nThis research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.\"}"
    },
    {
      "href": "uuid:9c89059f-d0ad-49cb-a8a5-ec1da06ab3f1",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Seafloor bathymetry of the Gifford Marine Park\",\"recordAbstract\":\"Flythrough movie of Gifford Marine Park, which is located 700 km east of Brisbane, Australia. The park is situated about halfway along the Lord Howe Rise seamount chain on the western flank of the Lord Howe Rise. Seamounts along this chain formed from Miocene volcanism via a migrating magma source (“hotspot”) after the opening of the Tasman Sea. Two large, flat-topped volcanic seamounts dominate the park. Their gently sloping summits have accumulated veneers of sediment, which in places have formed fields of bedforms. Steep cliffs, debris and large mass movement scars encircle each seamount, and contrast with the lower gradient abyssal plains from which they rise. Spanning over 3 km of ocean depths, the seamounts are likely to serve multiple and important roles as breeding locations, resting areas, navigational landmarks or supplementary feeding grounds for some cetaceans (e.g. humpback whales, sperm whales). They may also act as important aggregation points for other highly migratory pelagic species. The bathymetry shown here was collected on two surveys - the first in 2007 by Geoscience Australia and the second in 2017 by Geoscience Australia in collaboration with the Japan Agency for Marine-Earth Science and Technology. The Gifford Marine Park has also been the focus of a study undertaken by the Marine Biodiversity Hub as part of the National Environmental Science Program.\\nThis research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.\"}"
    },
    {
      "href": "uuid:99208235-d68e-4039-bf77-362549a7aa48",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Oceanic Shoals Commonwealth Marine Reserve - Opportunistic visual surveys of marine megafauna\",\"recordAbstract\":\"Opportunistic visual surveys were conducted in transit to, and within, the Oceanic Shoals Commonwealth Marine Reserve (CMR) in the Timor Sea during September and October 2012 onboard the RV Solander.\\n\\nThis resource comprises species lists and estimated counts of marine mammals, sea snakes, seabirds, sea turtles and other large wildlife encountered during the voyage.\\n\\nThe Oceanic Shoals Commonwealth Marine Reserve survey was undertaken as an activity within the Australian Government's National Environmental Research Program Marine Biodiversity Hub and was the key component of Research Theme 4 - Regional Biodiversity Discovery to Support Marine Bioregional Plans. Hub partners involved in the survey included the Australian Institute of Marine Science, Geoscience Australia, the University of Western Australia, Museum Victoria and the Museum and Art Gallery of the Northern Territory. Data acquired during the survey included: multibeam sonar bathymetry and acoustic backscatter; sub-bottom acoustic profiles; physical samples of seabed sediments, infauna and epibenthic biota; towed underwater video and still camera observations of seabed habitats; baited video observations of demersal and pelagic fish, and; oceanographic measurements of the water column from CTD (conductivity, temperature, depth) casts and from deployment of sea surface drifters. Further information on the survey is available in the post-survey report published as Geoscience Australia Record 2013/38: Nichol, S.L., Howard, F.J.F., Kool, J., Stowar, M., Bouchet, P., Radke, L.,Siwabessy, J., Przeslawski, R., Picard, K., Alvarez de Glasby, B., Colquhoun, J., Letessier, T. & Heyward, A. 2013. Oceanic Shoals Commonwealth Marine Reserve (Timor Sea) Biodiversity Survey: GA0339/SOL5650 - Post Survey Report. Record 2013/38. Geoscience Australia: Canberra. (GEOCAT #76658).\"}"
    },
    {
      "href": "uuid:776929d7-3251-4c57-a5ef-50787ef1b4f4",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Geographe Marine Park Bathymetry - 5m Resolution Grid\",\"recordAbstract\":\"Australia has established a network of 58 marine parks within Commonwealth waters covering a total of 3.3 million square kilometres, or 40 per cent of our exclusive economic zone (excluding Australian Antarctic Territory). These parks span a range of settings, from near coastal and shelf habitats to abyssal plains. Parks Australia manages the park network through management plans that came into effect for all parks on 1 July 2018. Geoscience Australia is contributing to their management by collating and interpreting existing environmental data, and through the collection of new marine data. “Eco-narrative” documents are being developed for those parks, where sufficient information is available, delivering collations and interpretations of seafloor geomorphology, oceanography and ecology. Many of these interpretations rely on bathymetric grids and their derived products, including those in this data release.\\n\\nBathymetry grids:\\nThe bathymetry of the marine parks was created by compiling and processing Geoscience Australia’s bathymetry data holding gridded at the optimum resolution depending of the vessel’s sonar system.\\nThe bathymetry of the park is illustrated by a panchromatic geotiff image, developed by combining the bathymetric data with a hillshade image.\\n\\nMorphological Surfaces:\\nGeoscience Australia has developed a new marine seafloor classification scheme, which uses the two-part seafloor mapping morphology approach of Dove et al (2016). This new scheme is semi-hierarchical and the first step divides the slope of the seafloor into three Morphological Surface categories (Plain, <2°; Slope, 2-10°; Escarpment, >10°).\\n\\nDove, D., Bradwell, T., Carter, G., Cotterill, C., Gafeira, J., Green, S., Krabbendam, M., Mellet, C., Stevenson, A., Stewart, H., Westhead, K., Scott, G., Guinan, J., Judge, M. Monteys, X., Elvenes, S., Baeten, N., Dolan, M., Thorsnes, T., Bjarnadóttir, L., Ottesen, D. (2016). Seabed geomorphology: a twopart classification system. British Geological Survey, Open Report OR/16/001. 13 pages.\\n\\nThis research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.\"}"
    },
    {
      "href": "uuid:7dfb881f-c01a-4bf5-a43e-bb2512d72974",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"MODIS Derived Sea Surface Temperature dataset: Seasonal Means\",\"recordAbstract\":\"The dataset measures the long-term seasonal means of the sea surface temperature (SST) of ocean surface waters. They are derived from MODIS (aqua) images using NASA's SeaDAS image processing software. The monthly SST images between July 2002 and December 2017 are used to calculate the means of the four austral seasons: winter (June, July, and August), spring (September, October and November), summer (December, January and February) and autumn (March, April and May). The extent of the dataset covers the entire Australian EEZ and surrounding waters (including the southern ocean). The unit of the dataset is Celsius degree.\\n\\nThis research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.\"}"
    },
    {
      "href": "uuid:009e8219-9699-40b4-bcbc-f6c43156eb09",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Seafloor Bathymetry of Perth Canyon Marine Park\",\"recordAbstract\":\"Bathymetry flythrough of Perth Canyon using data acquired by Schmidt Ocean Institute in 2015 on RV Falkor (University of Western Australia et al.). The flythrough highlights geomorphic features mapped by Geoscience Australia, including landslides, escarpments and bedform fields and biodiversity associated with the canyon (benthic and pelagic). Produced as a science communication product for the Marine Biodiversity Hub (National Environmental Science Program).\\nThis research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.\"}"
    },
    {
      "href": "uuid:180abeca-eefe-4a3e-b064-2c406db9195f",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"MODIS Derived Sea Surface Temperature dataset: Seasonal Variations\",\"recordAbstract\":\"The dataset measures the long-term seasonal variations of the sea surface temperature (SST) of ocean surface waters. They are derived from MODIS (aqua) images using NASA's SeaDAS image processing software. The monthly SST images between July 2002 and December 2017 are used to calculate the standard deviations of the four austral seasons: winter (June, July, and August), spring (September, October and November), summer (December, January and February) and autumn (March, April and May). The extent of the dataset covers the entire Australian EEZ and surrounding waters (including the southern ocean). The unit of the dataset is Celsius degree.\\n\\nThis research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.\"}"
    },
    {
      "href": "uuid:15e4afbb-5f76-4053-a0d6-a7cf60059f5a",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Predicted seabed gravel, mud and sand content in the Timor Sea region in the Australian continental EEZ 2018\",\"recordAbstract\":\"This dataset provides the spatially continuous data of seabed gravel (sediment fraction >2000 µm), mud (sediment fraction < 63 µm) and sand content (sediment fraction 63-2000 µm) expressed as a weight percentage ranging from 0 to 100%, presented in 10 m resolution raster grids format and ascii text file.</p> \\n\\nThe dataset covers the eight areas in the Timor Sea region in the Australian continental EEZ.</p>\\n\\nThis dataset supersedes previous predictions of sediment gravel, mud and sand content for the basin with demonstrated improvements in accuracy. Accuracy of predictions varies with sediment types, with a VEcv = 71% for mud, VEcv = 72% sand and VEcv = 42% for gravel. Artefacts occur in this dataset as a result of noises associated predictive variables (e.g., horizontal and vertical lines resulted from predictive variables derived from backscatter data are the most apparent ones). To obtain the most accurate interpretation of sediment distribution in these areas, it is recommended that noises with backscatter data should be reduced and predictions updated.</p>\\n\\nThis research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.\"}"
    },
    {
      "href": "uuid:16501b1f-4b29-4b52-82d1-2e5c4d536acc",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"Sea Around Us Project - Relative pelagic fish abundance inferred from commercial catch data, Western Australia (1997-2006)\",\"recordAbstract\":\"This dataset describes the relative abundance of an assemblage of commercially exploited pelagic fishes around Western Australia, mapped over a 30 arc-minute (0.5 degree) spatial grid. The data cover the period 1997-2006 and are derived from an analysis of commercial landings available through the Sea Around Us Project (http://www.seaaroundus.org/). Further details can be found in the following peer-reviewed publication: Bouchet PJ, Meeuwig JJ, Huang Z, Letessier TBL, Nichol SL, Caley MJ, Watson RA. 2017. Continental-scale hotspots of pelagic fish abundance inferred from commercial catch records. Global Ecology and Biogeography. DOI: 10.1111/geb.12619\\n\\nBelow is a full list of species considered, with their respective contributions to the total catch (%):\\n--------------------------------------------------\\nGreenback horse mackerel / Trachurus declivis -- 10.92 %\\nGreater amberjack / Seriola dumerili -- 0.05 %\\nSamson fish / Seriola hippos -- 0.01 %\\nSilver gemfish / Rexea solandri -- 2.80 %\\nSnoek / Thyrsites atun -- 1.22 %\\nIndo-Pacific blue marlin / Makaira mazara -- 2.87 %\\nStriped marlin / Tetrapturus audax -- 0.26 %\\nBlack marlin / Makaira indica -- 0.17 %\\nIndo-Pacific sailfish / Istiophorus platypterus -- 0.06 %\\nShortbill spearfish / Tetrapturus angustirostris -- 0.00 %\\nBluefish / Pomatomus saltatrix -- 0.13 %\\nSouthern bluefin tuna / Thunnus maccoyii -- 19.17 %\\nNarrow-barred Spanish mackerel / Scomberomorus commerson -- 16.93 %\\nSkipjack tuna / Katsuwonus pelamis -- 9.82 %\\nYellowfin tuna / Thunnus albacares -- 9.40 %\\nBigeye tuna / Thunnus obesus -- 7.67 %\\nAlbacore tuna\\t/ Thunnus alalunga -- 4.16 %\\nLongtail tuna / Thunnus tonggol -- 0.78 %\\nKawakawa (mackerel tuna) / Euthynnus affinis -- 0.56 %\\nWahoo / Acanthocybium solandri -- 0.01 %\\nGreat barracuda / Sphyraena barracuda -- 0.25 %\\nTope shark / Galeorhinus galeus -- 6.66 %\\nSwordfish / Xiphias gladius -- 6.09 %\"}"
    },
    {
      "href": "uuid:14c841a5-b089-461a-8776-8f44126cd4cd",
      "rel": "sibling",
      "type": "application/json",
      "title": "{\"title\":\"MODIS Derived Chlorophyll a dataset: Seasonal Means\",\"recordAbstract\":\"The dataset measures the long-term seasonal means of the chlorophyll a concentrations of ocean surface waters. They are derived from MODIS (aqua) images using NASA's SeaDAS image processing software. The monthly chlorophyll a images between July 2002 and December 2017 are used to calculate the means of the four austral seasons: winter (June, July, and August), spring (September, October and November), summer (December, January and February) and autumn (March, April and May). The extent of the dataset covers the entire Australian EEZ and surrounding waters (including the southern ocean). The unit of the dataset is mg/m3.\\n\\nThis research is supported by the National Environmental Science Program (NESP) Marine Biodiversity Hub through Project D1.\"}"
    }
  ],
  "extent": {
    "spatial": {
      "bbox": [
        [125.0, -15.0, 130.0, -10.0],
        [125.0, -15.0, 130.0, -10.0]
      ],
      "crs": "http://www.opengis.net/def/crs/OGC/1.3/CRS84"
    },
    "temporal": {
      "interval": [
        ["2009-08-26T14:00:00.000+00:00", "2012-10-06T13:59:59.000+00:00"],
        ["2009-08-26T14:00:00.000+00:00", "2012-10-06T13:59:59.000+00:00"]
      ],
      "trs": "http://www.opengis.net/def/uom/ISO-8601/0/Gregorian"
    }
  },
  "itemType": "Collection"
}
