{
  "links": [],
  "collections": [
    {
      "properties": {
        "status": ""
      },
      "id": "1fba3a57-35f4-461b-8a0e-551af229714e",
      "title": "Integrated Marine Observing System (IMOS) - Location of assets",
      "description": "IMOS is designed to be a fully-integrated, national system, observing at ocean-basin and regional scales, and covering physical, chemical and biological variables. IMOS observations are carried out by 10 national Facilities, each deploying a particular type of observing platform: Argo Floats, Ships of opportunity, Deep-water moorings, Ocean Gliders, Autonomous underwater vehicles, Coastal moorings, Coastal ocean radars, Animal tracking and monitoring, Wireless sensor networks, and Satellite remote sensing. IMOS Facilities, operated by partner institutions around the country, are funded to deploy equipment and deliver data streams for use by the entire Australian marine and climate science community and its international collaborators.\n\nThe IMOS Ocean Portal (http://imos.aodn.org.au) allows marine and climate scientists and other users to discover and explore data streams coming from all of the Facilities – some in near-real time, and all as delayed-mode, quality-controlled data. \n\nIMOS is supported by the Australian Government and is led by the University of Tasmania on behalf of the Australian marine and climate science community.\n\nThis record provides a visualisation of all IMOS assets, from its ten facilities.",
      "links": [
        {
          "href": "https://thredds.aodn.org.au/thredds/catalog/IMOS/SOOP/SOOP-BA/catalog.html",
          "rel": "related",
          "type": "text/html",
          "title": "Data Link"
        },
        {
          "href": "/metadata/8edf509b-1481-48fd-b9c5-b95b42247f82",
          "rel": "related",
          "type": "text/html",
          "title": "AODN record"
        },
        {
          "href": "http://imos.org.au",
          "rel": "self",
          "type": "text/html",
          "title": "IMOS website"
        },
        {
          "href": "https://portal.aodn.org.au",
          "rel": "self",
          "type": "text/html",
          "title": "AODN Portal"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/wms",
          "rel": "self",
          "type": "",
          "title": "imos:asset_map"
        },
        {
          "href": "https://portal.aodn.org.au/search?uuid=1fba3a57-35f4-461b-8a0e-551af229714e",
          "rel": "self",
          "type": "text/html",
          "title": "View though the AODN Portal"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "imos:asset_map"
        },
        {
          "href": "https://help.aodn.org.au/web-services/ogc-wfs/",
          "rel": "self",
          "type": "text/html",
          "title": "OGC WFS help documentation"
        },
        {
          "href": "https://geonetwork-edge.edge.aodn.org.au:443/geonetwork/images/logos/dbee258b-8730-4072-96d4-2818a69a4afd.png",
          "rel": "icon",
          "type": "image/png",
          "title": "Suggest icon for dataset"
        },
        {
          "href": "https://catalogue-imos.aodn.org.au:443/geonetwork/srv/api/records/1fba3a57-35f4-461b-8a0e-551af229714e",
          "rel": "self",
          "type": "text/html",
          "title": "Full metadata link"
        },
        {
          "href": "https://metadata.imas.utas.edu.au/geonetwork/srv/eng/catalog.search#/metadata/0145df96-3847-474b-8b63-a66f0e03ff54",
          "rel": "describedby",
          "type": "text/html",
          "title": "Full metadata link"
        },
        {
          "href": "https://licensebuttons.net/l/by/4.0/88x31.png",
          "rel": "license",
          "type": "image/png"
        },
        {
          "href": "http://creativecommons.org/licenses/by/4.0/",
          "rel": "license",
          "type": "text/html"
        },
        {
          "href": "uuid:c78801d0-bffe-11dc-a463-00188b4c0af8",
          "rel": "parent",
          "type": "application/json",
          "title": "{\"title\":\"Integrated Marine Observing System (IMOS)\",\"recordAbstract\":\"IMOS is designed to be a fully-integrated, national system, observing at ocean-basin and regional scales, and covering physical, chemical and biological variables. IMOS Facilities, operated by ten different institutions within the National Innovation System, are funded to deploy equipment and deliver data streams for use by the entire Australian marine and climate science community and its international collaborators.\\nThe IMOS Ocean Portal (http://imos.aodn.org.au) allows marine and climate scientists and other users to discover and explore data streams coming from all of the Facilities – some in near-real time, and all as delayed-mode, quality-controlled data. These data streams, long time-series that are ‘under construction’, represent the actual research infrastructure being created and developed by IMOS.\\nIMOS observations are guided by science planning undertaken collaboratively across the Australian marine and climate science community. IMOS now has a National Science and Implementation Plan that draws on the intellectual strength of its six science Nodes – a ‘Bluewater and Climate’ Node focused on the open ocean, and five ‘Regional Nodes’ covering the continental shelf and coastal seas of Western Australia, Queensland, New South Wales, Southern Australia and Tasmania. Leaders of the Nodes come together to form a national steering committee that oversees the whole process, and IMOS science plans are subjected to international peer review on a rolling basis to ensure the planned science is world-class. \\n\\nThere are five major research themes that unify IMOS science plans and related observations:\\n1. Multi-decadal ocean change,\\n2. Climate variability and weather extremes\\n3. Major boundary currents and interbasin flows\\n4. Continental shelf processes, and\\n5. Ecosystem responses (productivity, abundance and distribution).\\n\\nIMOS is supported by the Australian Government through the National Collaborative Research Infrastructure Strategy and the Super Science Initiative. It is led by the University of Tasmania on behalf of the Australian marine and climate science community.\"}"
        },
        {
          "href": "uuid:95c09bad-1847-48f0-9ed7-1ba36e7abb8d",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - New Technology Proving - Low Cost Wave Buoys\",\"recordAbstract\":\"The Low Cost Wave Buoy Technology Sub-Facility, part of the New Technology Proving Facility, will focus primarily on Spotter Wave Buoys, developed by Sofar Ocean Technologies. These Spotter wave buoys are significantly less expensive relative to conventional wave buoys, smaller in size and easier to deploy.\\n\\nLow Cost Wave Buoy Technology aims to assess the performance of Spotter wave buoys over a wide range of oceanic conditions and determine their reliability for long-term deployments compared to conventional wave buoys. \\n\\nThere are presently 4 IMOS sites, these are: \\no Torbay – 2 x Spotters (multiple deployments)\\no Goodrich Bank – 1 x Spotter (single deployment)\\no Tantabiddi – 1 x Spotter (single deployment)\\no Cape Bridgewater – 2 x Spotter (multiple deployments)\\n\\n\\nThe data from these buoys will be available in delayed mode as part of the National Wave Archive (https://imos.aodn.org.au/imos123/home?uuid=2807f3aa-4db0-4924-b64b-354ae8c10b58), with plans to provide near real-time data in the future.\"}"
        },
        {
          "href": "uuid:bc14672f-c007-408e-972b-684d8415dae8",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Zooplankton Abundance and Biomass (reference stations)\",\"recordAbstract\":\"This dataset comprises the zooplankton abundance and biomass measurements from samples collected at the Integrated Marine Observing Systems (IMOS) National Reference Stations (NRS) and other repeatedly sampled stations. For information on using the data from the NRS stations please refer to Eriksen et al. 2019. It is advised that anyone using this data should read this methodology or contact the project contact person to understand the nuances of each sampling and analysis chain. \\n\\nThe data are made available in binned products for ease of use. As taxonomy changes over time and the ability of analysts improves with training more and more species can be identified over time. The products account for these changes and for real absences from the samples. A 0 abundance means that the species was looked for and not seen, null (empty cell) means that the species was not looked for in that sample. The products are therefore applicable for use in time series analysis. \\n\\nThere are a total of 7 products to choose from. \\nZooplankton abundance products are available at 5 levels: \\nRaw product (includes all data) \\nCopepods product (all data where species have been identified, Copepods only) \\nNon-Copepods product (all data where species have been identified, non-Copepods only)\\nGenus product (includes all data binned to genus level) \\nHigher taxonomic group (includes all data binned to functional groups).\\n(each of these products includes the total biomass per samples)\\nPlus\\nDerived indices – NRS only (useful indices at sample level for NRS data)\\nDepth Binned CTD Data – NRS only (NRS CTD data binned to 1m and matched to TripCode)\\n\\nPlankton abundances were originally provided on the AODN Portal only as raw data, in flat table form (with each species recorded in a separate row), without any adjustments for taxonomy changes or real absences. \\nThe first version of the \\\"analysis-ready\\\" products were first published on 04/04/2019. However, they were removed again in November 2020 because technical issues prevented them from being regularly updated.\\n\\nThis dataset supersedes the following collections: \\\"IMOS National Reference Station (NRS) - Zooplankton Biomass\\\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/c13451a9-7cfc-091c-e044-00144f7bc0f4 and \\\"IMOS National Reference Station (NRS) - Zooplankton Abundance\\\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/c13451a9-7cfe-091c-e044-00144f7bc0f4. Both of these collections were removed from the AODN Portal in December 2021, and the data has been archived.\"}"
        },
        {
          "href": "uuid:d014c510-d49c-4e2d-8798-2e6e0e88a705",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Marine Microbiome Initiative Facility\",\"recordAbstract\":\"Marine microorganisms control the productivity and biogeochemistry of the global ocean. In light of this fundamental importance the Global Ocean Observing System (GOOS) has designated microbial biomass and diversity as emerging essential ocean variables (EOV) and a necessary component of an integrated and sustained ocean observing system. The IMOS Marine Microbiome Initiative Facility facilitates the delivery of DNA-based data on the distribution, diversity and function of marine microbes in Australian coastal waters and oceans through the collection and processing of water samples from the IMOS National Reference Stations (NRS) and a newly established network of coastal sites. \\n\\nIMOS NRS are a series of sites designed to monitor oceanographic parameters in Australian coastal ocean waters using moored sensors and water sampling field trips. These sites span ~30° of latitude and ~38° longitude, range from tropical to cold temperate zones, and are influenced by both local and globally significant oceanographic and climatic features. Water samples are collected monthly from several depths at the 7 current NRS, Maria Island (TAS), Kangaroo Island (SA), Rottnest Island (WA), Darwin (NT), Yongala (QLD), North Stradbroke Island (QLD) and Port Hacking (NSW), establishing a globally unique continental-scale time-series (since 2012 for some NRS) of the marine microbial communities in Australian coastal and shelf waters. \\n\\nThe IMOS Coastal Sampling sub-Facility is a network of coastal microbial observatories designed to operationally mirror the NRS, but provide novel capacity to understand coastal microbial processes. Coastal environments are highly dynamic due to both natural perturbations and anthropogenic impacts and represent sites where environmental microbial assemblages can have substantial human health and economic impacts. Phase 1 of establishing this network designated three sites of significance based on stakeholder/end user feedback, economic importance, and/or human health and scientific relevance. Sampling sites include coastal waters of the Great Barrier Reef (QLD), Botany Bay (NSW), and Port Phillip Bay (VIC). \\n\\nData is generated and made available through the Australian Microbiome Initiative, a national bio-resource, providing a searchable database of marine microbial occurrence data. This is an Australian wide collaboration founded on two established Bioplatforms Australia framework data initiatives: Marine Microbes and Biomes of Australian Soil Environments (BASE). The consortium involves researchers from more than 40 institutions supported by the following core partners: Bioplatforms Australia; Integrated Marine Observing System (IMOS); CSIRO and Parks Australia through the Bush Blitz program. The DNA-based data generated by this facility provide crucial spatial and temporal information that underpin the understanding of Australian marine microbiology. Coupled with the suite of biological, physical and chemical observations already established at IMOS National Reference Stations, the Marine Microbiome Initiative supports the understanding of status and trends of oceanic health, biogeochemistry and primary productivity. \\n\\nThis data is freely available through the Bioplatforms Australia Data Portal (About - The Australian Microbiome Initiative - Organizations - data.bioplatforms.com) including the raw data files as well as processed data products in the form of microbial DNA-sequence based occurrence tables and metagenomics gene maps (gene maps currently in development). Registration is free and required to download data. Please acknowledge all relevant parties, as detailed in acknowledgement section.\"}"
        },
        {
          "href": "uuid:d52d1e34-b8e2-45d4-a684-be05cd681ef1",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS Enhancement of Measurements on Ships of Opportunity (SOOP) Facility\",\"recordAbstract\":\"The Ship of Opportunity (SOOP) Facility encompasses both the open ocean and coastal waters, in support of short time-scales associated with ocean prediction and the longer term scales of climate research. The aim of the SOOP Facility is to implement an integrated observing system in Australian regional seas that link physical, chemical and biological oceanography. Our ships of opportunity include both commercial vessels on regular routes and research vessels covering more varied routes. \\nThe target regions are the boundary current systems off Eastern and Western Australia, the Southern Ocean, the shelf seas across northern Australia, and the Great Barrier Reef. This is achieved by the following specific goals:\\n1.\\tImplement vessels on suitable routes with an integrated system of measurements including physical and biogeochemical parameters \\na.\\tMonitor the major boundary currents systems around Australia.\\nb.\\tMonitor both local processes and the interactions of the boundary currents on the continental shelf \\n2.\\tProvide in situ input and/or validation to model and data analyses covering the waters around Australia.\\n\\nInstrument Platforms\\n\\nHigh-density XBT Sections - Five major (HRX) high-resolution XBT lines provide boundary to boundary profiling, closely spaced sampling to resolve mesoscale eddies, fronts and boundary currents. The lines are repeated 4 times per year with an on-board technician. The routes sample each major boundary current system using available commercial vessel traffic. All of the transects transmit data in real-time.\\n \\nBiogeochemical Program - uses the RV Southern Surveyor and the l' Astrolabe which sample the critical regions of the Southern Ocean and Australian waters, which have a major impact on CO2 uptake by the ocean and are regions where biogeochemical cycling is predicted to be sensitive to changing climate. Southern Surveyor has a wide spatial coverage and each year covers tropical to sub-polar waters. \\n\\nAusCPR - To monitor plankton we use the Continuous Plankton Recorder (CPR), the only platform that can assess plankton species and be towed behind ships of opportunity. Species-level data are vital to examine mesoscale productivity, biodiversity, and climate impacts on marine ecosystems. Two seasonal routes are operated, in the Southern Ocean, and the East Australian Current\\n\\nSensors on Tropical Research Vessels - Fixed sensor sets maintained on the 2 tropical research vessels (RV Cape Ferguson and RV Solander). The instruments obtain underway observations of temperature, salinity, chlorophyll, fluorescence, light absorption, and irradiance. \\n\\nSST Sensors - Implemented on Australian Volunteer Observing Fleet (AVOF) vessels and several passenger ferries. Hull-mounted sensors supply high-quality bulk SST data fed into existing data management systems and broadcast via satellite back to Australia every one to three hours. Radiometers on ferries supply high-quality skin SST data in near real-time. \\n\\nResearch Vessel Real-time Air-Sea Fluxes - Research vessels have been equipped with \\\"climate quality\\\" met. systems, providing high quality air-sea flux measurements and delivered in near real-time. Data are broadcast via satellite back to Australia daily.\"}"
        },
        {
          "href": "uuid:b442c3e8-3d30-48ad-b144-680afd848167",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Combined Biogeochemical parameters (reference stations)\",\"recordAbstract\":\"This dataset includes the biogeochemical (BGC) parameters collected and analysed from the National Reference Stations (NRS) excluding the biological compositional data which can be accessed through other products. Nine Sites are included in the IMOS NRS field sampling stations. Maria Island (TAS), Kangaroo Island (SA), Esperance (WA, discontinued 2013), Rottnest Island (WA), Ningaloo (WA, discontinued 2013), Darwin (NT), Yongala (QLD), North Stradbroke Island (QLD) and Port Hacking (NSW). All data included in this product are obtained from water samples collected from small vessels. Parameters in this product include salinity, carbon, alkalinity, oxygen, pigments (from High Performance Liquid Chromatography - HPLC), picoplankton cells count (from flow cytometry), secchi depth, total suspended matter (inorganic and organic components) and nutrients, comprising of ammonium, nitrate, phosphate and silicate. Over the course of the long-term monitoring program some parameters have been discontinued, others introduced and depths at which samples have been taken may have changed. Therefore, there may not be a continuous time series for each parameter, it is advised to consult the IMOS NRS Biogeochemical Operations Manual (Davies & Sommerville 2020) for more details. \\n\\nData is also available in this collection from other projects which collect and analyse samples in similar methods to the NRS. The biogeochemical data from South Australian Research and Development Institutes' (SARDI) sampling at non IMOS stations is included along with the nutrient and picoplankton data from the Coastal Sampling Station at Botany Bay (https://imos.org.au/facilities/facilities/microbial-coastal-sampling). The data from Port Philip Bay and Great Barrier Reef (GBR) sites for this project is provided in other collections.\\n\\nThis dataset supersedes the following collections: \\\"IMOS National Reference Station (NRS) - Total Suspended Solids (TSS) and Secchi Depth\\\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/f439db64-5551-15d1-e043-08114f8ce23c ; \\\"IMOS National Reference Station (NRS) - Picoplankton flow cytometry\\\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/fa93c66e-0e55-7e1d-e043-08114f8c1b76 ; \\\"IMOS National Reference Station (NRS) - Salinity, Carbon, Alkalinity, Oxygen and Nutrients (Silicate, Ammonium, Nitrite/Nitrate, Phosphate)\\\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/fa93c66e-0e56-7e1d-e043-08114f8c1b76 and \\\"IMOS National Reference Station (NRS) - Phytoplankton HPLC Pigment Composition Analysis\\\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/f48531e2-f182-56ca-e043-08114f8c7f2e (collections were removed from the AODN Portal in February 2022, and the data has been archived).\"}"
        },
        {
          "href": "uuid:1a69252d-38e4-4e95-8af8-ff92fb144cfe",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Australian Coastal Ocean Radar Network (ACORN) Facility\",\"recordAbstract\":\"The Australian Coastal Ocean Radar Network (ACORN) facility comprises a coordinated network of HF radars delivering real-time, non-quality controlled and delayed-mode, quality controlled surface current data into a national archive. \\n\\nBased on experience in Europe and the USA, deployment of these radars is expected to make a profound change to coastal ocean research in Australia. HF radar provides unprecedented time-resolved surface current maps over the monitoring sites for physical and biological ocean research. \\n\\nDeployment of the radars is in support of regional nodes where there is a range of identified questions concerned with boundary currents and associated eddies and their interactions with shelf water and topography. In turn these are linked to productivity, connectivity of biological populations and phenomena such as coral bleaching and diseases. It provides a basis for applied research in wave prediction and offers test sites for hydrodynamic modelling. \\n\\nThe equipment comprises long-range WERA and medium-range WERA systems and long-range SeaSonde systems, and associated spares and transport infrastructure. An existing system that was installed by James Cook University in the Capricorn/Bunker region around Heron Island on the Great Barrier Reef was integrated into the network. An HF radar acquisition by a consortium led by South Australian Research and Development Institute in South Australia was also integrated into the network.\"}"
        },
        {
          "href": "uuid:11b3ccd0-d9e0-11dc-8635-00188b4c0af8",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Australian National Facility for Ocean Gliders (ANFOG)\",\"recordAbstract\":\"The Australian National Facility for Ocean Gliders (ANFOG), deploys a fleet of gliders around Australia.\\n\\nThe underwater ocean glider represents a technological revolution for oceanography. Autonomous ocean gliders can be built relatively cheaply, are controlled remotely and are reusable allowing them to make repeated subsurface ocean observations at a fraction of the cost of conventional methods. The data retrieved from the glider fleet will contribute to the study of the major boundary current systems surrounding Australia and their links to coastal ecosystems.\\n\\nThe ANFOG glider fleet consists of two types; Slocum gliders and Seagliders. \\nSlocum gliders (named for Joshua Slocum, the first solo global circumnavigator), manufactured by Webb Research Corp are optimised for shallow coastal waters (<200m) where high manoeuvrability is needed. ANFOG will have Slocum gliders for deployment on the continental shelf. Seagliders, built at the University of Washington, are designed to operate more efficiently in the open ocean up to 1000m water depth. ANFOG uses their Seagliders to monitor the boundary currents and continental shelves, which is valuable for gathering long-term environmental records of physical, chemical and biological data not widely measured to date. Whilst the Slocum gliders, due to their low cost and operational flexibility, will be of great use in intensive coastal monitoring, both types of gliders weigh only 52kg, enabling them to be launched from small boats. They have a suite of sensors able to record temperature, salinity, dissolved oxygen, turbidity, dissolved organic matter and chlorophyll against position and depth\\n\\nThe use of these contemporary gliders provides a unique opportunity to effectively measure the boundary currents off Australia, which are the main link between open-ocean and coastal processes. A number of gliders are operated with target regions including the Coral Sea, East Australian Current off New South Wales and Tasmania, Southern Ocean southwest of Tasmania, the Leeuwin and Capes Currents off South Western Australia and the Pilbara and Kimberly regions off North Western Australia.\"}"
        },
        {
          "href": "uuid:1f319669-d6a3-4a0d-bf4d-819d2505502f",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - New Technology Proving - Profiling Moorings Evaluation\",\"recordAbstract\":\"Profiling Moorings Evaluation trialled the deployment of two different commercially available profiling mooring platforms (McLane Prawler and Delmar Wirewalker). The project aimed to determine the operational needs of these profiling systems and assess increases in sampling efficiencies and spatial resolution of data through the water column.\\n\\nDuring the assessment phase, the two profiling mooring systems were co-located in a range of ocean environments to ensure reliability and longevity over long deployment periods. \\n\\nThe first deployment of the two systems was completed in March 2020, just south of Myrmidon Reef in Queensland by staff from AIMS and CSIRO, to test deployment in a tropical environment. The second deployment took place in inner Storm Bay, Tasmania; a temperate location, with this site similar to the conditions at the IMOS National Reference Stations at Maria Island, Port Hacking and Kangaroo Island.\\nSubsequent deployments took place in outer Storm Bay in 500m to test the deeper profiling capabilities of both systems; and returned to Myrmidon Reef, Queensland, for final testing after improvements to system and mooring configurations.\\n\\nThese moorings measure ocean temperature, salinity, dissolved oxygen, chlorophyll fluorescence, turbidity, photosynthesis available radiation, using instruments fixed along the mooring, and a profiler which moves along the mooring wire.\"}"
        },
        {
          "href": "uuid:4260aa0a-0d0a-4dd0-9ebc-74d2bf937e21",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Facility for Automated Intelligent Monitoring of Marine Systems (FAIMMS)\",\"recordAbstract\":\"The IMOS Facility for Intelligent Monitoring of Marine Systems is a sensor network established in the Great Barrier Reef off the coast of Queensland, Australia. A 'sensor network' is an array of small, wirelessly interconnected sensors that collectively stream sensor data to a central data aggregation point. Sensor networks can be used to provide spatially dense bio-physical measurements in real-time. In the marine environment they have particular application to the study of benthic ecosystems. Some sensors can be set to sample according to prevailing conditions (e.g. monitoring salinity more frequently after rainfall), but since communications with the sensors can be bi-directional they can also be manipulated by central land-based control systems. FAIMMS sensors collect data related to the interaction of heat and light in coral bleaching, and to help understand the impact of upwelling from the Coral Sea upon the productivity of Great Barrier Reef ecosystems. While sensor networks are a leading edge technology, they are well suited to this application because proven technologies exist for reliable sensing of physical variables (e.g. temperature, salinity, light) critical to the immediate scientific questions, which are: 1. understanding the interaction of heat and light in coral bleaching, and 2. understanding the impact of upwelling from the Coral Sea upon the productivity of GBR ecosystems. The immediate value of the network will be its ability to return spatially dense bio-physical measurements in real-time. As such this represents a large scale trial or \\\"proof of concept\\\" of a very important emerging technology for application in the marine environment with particular relevance to benthic ecosystems such as Great Barrier Reef and other benthic environments. Some sites have been partially or fully decommissioned in regards to IMOS: Heron Island (2008 - present) - partial; One Tree Island (2008 - present) - partial; Davies Reef (2009 - 2018); Myrmidon Reef (2009 - 2015); Rib Reef (2009 - 2017); Orpheus Island (2009 - present); Lizard Island (2010 - present) - partial. In some circumstances the Australian Institute of Marine Science (AIMS), has taken over the operation of the site, or equipment within it (see http://imos.org.au/wirelesssensornetworks.html for more details), and IMOS will continue to pull data from them.\"}"
        },
        {
          "href": "uuid:3e575769-201b-4928-a15d-11ec7e5a7bdd",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Deep Water Moorings Facility\",\"recordAbstract\":\"The Deep Water Moorings Facility (formerly known as the Australian Bluewater Observing System) provides the coordination of national efforts in the sustained observation of open ocean properties with particular emphasis on observations important to climate and carbon cycle studies. The major areas of research driving the facility include:\\n* tracking multi-decadal ocean change and predicting regional and marine impacts;\\n* understanding the modes and drivers of climate variability in the Australian region;\\n* improved understanding and prediction of ocean currents; and\\n* discovering the links between ocean and climate variability, marine chemical cycling and ecosystem structure and function at various time scales.\\n\\nObservations are primarily obtained from moorings specially designed for each site. Autonomous profiling floats and gliders have also been deployed at the Southern Ocean sites to obtain complementary data. Operation of the facility is spread between three sub-facilities.\\n\\n1) The Air-Sea Flux Stations (ASFS) sub-facility focuses on marine meteorology and delivers measurements which are necessary for computing air-sea fluxes of heat, momentum and mass with the option to measure surface photosynthetically active radiation and surface UV to help assess light available for phytoplankton production.\\n\\n2) Southern Ocean Time Series (SOTS) provides high temporal resolution measurements of physical, chemical and biogeochemical parameters in sub-Antarctic waters. The emphasis is on inter-annual variations of upper ocean properties and their influence on exchange with the deep ocean. \\n\\n3) Deepwater Arrays (DA) includes observational programs based on moored conductivity-temperature-depth sensors and current meter arrays in deep waters that are specifically targeted to monitor formation of Antarctic Bottom Water, inter-basin exchange and major boundary currents. The Deepwater array sites include: \\na) Polynya Array - the Adelie Land Coast deep shelf to observe outflows of newly forming Antarctic Bottom water, \\nb) Indonesian Throughflow (ITF) Array - Timor Passage and Ombai Strait, to monitor the inter-basin Indian-Pacific Ocean exchange and the upper limb of the global overturning circulation, \\nc) East Australian Current (EAC) Array - east coast of Australia, near Brisbane, to monitor EAC transport.\"}"
        },
        {
          "href": "uuid:677a6c35-0c34-4479-afd3-cb0d2d091cfa",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Argo Australia Facility\",\"recordAbstract\":\"Argo Australia aims to undertake real time monitoring of the broad ocean state around Australia by maintaining an array of profiling (Argo) floats that measure temperature and salinity down to 2000m every 10 days in real time. This provides the essential and dominant in situ data stream for ocean and climate research and prediction/re-analyses.\\n\\nThe primary goal of the Argo program is to maintain a global array of autonomous profiling floats integrated with other elements of the climate observing system.\\nThe specific aims are to:\\n - detect climate variability over seasonal to decadal time-scales including changes in the large-scale distribution of temperature and salinity and in the transport of these properties by large-scale ocean circulation.\\n - provide information needed for the calibration of satellite measurements.\\n - deliver data for the initialization and constraint of climate models.\\n\\nArgo Australia is the third largest contributer to the global array (in terms of instrument numbers) after the Us and Japan.\\n\\nTo ensure 50% of the minimum design coverage of 1 float every 3 x3 degrees of latitude/longitude in the Australian region (i.e. between 90oE to 18oE, equator to Antarctic) requires deployment of 60 floats per year with the balance derived from international partners. The NCRIS investment along with currently identified Australian partners will provide for ~ 75 % of this requirement with further opportunities for co-investment. \\n\\nWork is underway to equip 30 floats per annum with oxygen sensors to address carbon cycle and biogeochemical cycling (BGC) variability in the Southern Ocean which is a significant component of the world climate and carbon cycling system. Additional investment would be required for this to occur.\"}"
        },
        {
          "href": "uuid:744ac2a9-689c-40d3-b262-0df6863f0327",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Satellite Remote Sensing (SRS) facility\",\"recordAbstract\":\"The aim of the Satellite Remote Sensing (SRS) facility is to provide access to a range of satellite derived marine data products covering the Australian region.\\n\\nThe SRS has established a new X-Band reception facility at the Australian Institute of Marine Research near Townsville and upgraded the Tasmanian Earth Resource Satellite Station near Hobart. \\n\\nThese stations and facilities in Perth, Melbourne, Alice Springs and Darwin form a network supplying the SRS with near real-time data. These data are combined and processed to a number of products which are placed on disk storage systems in Melbourne, Canberra and Perth.\\n\\nThe Bureau of Meteorology has developed a sea surface temperature (SST) product in GHRSST-PP (http://ghrsst-pp.metoffice.com/) L3P format. The Bureau is developing some other SST products including daily and skin SSTs.\\nThese new products and some ¿ocean colour¿ products from MODIS will gradually become available.\\n\\nScientific users can access these data products are available through OPeNDAP and THREDDS supported technology and also through interfaces provided by eMII and the SRS (www.imos.org.au and www.imos.org.au/srs).\"}"
        },
        {
          "href": "uuid:f9c151bd-d95b-4af6-8cb7-21c05b7b383b",
          "rel": "child",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Australian National Mooring Network (ANMN) Facility\",\"recordAbstract\":\"The Australian National Mooring Network Facility is a series of national reference stations and regional moorings designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. \\n\\nThere are seven sub-facilities in the ANMN: four regional sub-facilities, a series of National Reference Stations (NRS), Acoustic Observatories and an Acidification Moorings sub-facility.\\n\\nThe ANMN sub-facilities are:\\na) Queensland and Northern Australia\\nb) New South Wales\\nc) Southern Australia\\nd) Western Australia\\ne) Acoustic Observatories \\nf) National Reference Stations (Coordination and Analysis)\\ng) Acidification Moorings\\n\\nThe National Reference Stations were first established in the 1940’s and are the backbone component of the observing system. Extended by IMOS from three to nine sites around the entire Australian continent, the stations report integrated biological, chemical and physical oceanography time series observations, upon which more intensive local and regional scale studies can be referenced against. The regional moorings monitor the interaction between boundary currents and shelf water masses and their consequent impact upon ocean productivity (e.g. Perth Canyon Upwelling; Kangaroo Island Upwelling) and ecosystem distribution and resilience (e.g. Coral Sea interaction with the Great Barrier Reef ). Operation of the network is distributed between several operators and coordinated nationally.\\n\\nPassive acoustic listening station arrays are located at three sites. These stations provide baseline data on ambient oceanic noise, detection of fish and mammal vocalizations and detection of underwater events. The Acidification Moorings are co-located at three of the National Reference Stations, and provide key observations to help us understand and address the problem of increasing ocean acidification.\"}"
        },
        {
          "href": "uuid:d52d1e34-b8e2-45d4-a684-be05cd681ef1",
          "rel": "child",
          "type": "application/json",
          "title": "{\"title\":\"IMOS Enhancement of Measurements on Ships of Opportunity (SOOP) Facility\",\"recordAbstract\":\"The Ship of Opportunity (SOOP) Facility encompasses both the open ocean and coastal waters, in support of short time-scales associated with ocean prediction and the longer term scales of climate research. The aim of the SOOP Facility is to implement an integrated observing system in Australian regional seas that link physical, chemical and biological oceanography. Our ships of opportunity include both commercial vessels on regular routes and research vessels covering more varied routes. \\nThe target regions are the boundary current systems off Eastern and Western Australia, the Southern Ocean, the shelf seas across northern Australia, and the Great Barrier Reef. This is achieved by the following specific goals:\\n1.\\tImplement vessels on suitable routes with an integrated system of measurements including physical and biogeochemical parameters \\na.\\tMonitor the major boundary currents systems around Australia.\\nb.\\tMonitor both local processes and the interactions of the boundary currents on the continental shelf \\n2.\\tProvide in situ input and/or validation to model and data analyses covering the waters around Australia.\\n\\nInstrument Platforms\\n\\nHigh-density XBT Sections - Five major (HRX) high-resolution XBT lines provide boundary to boundary profiling, closely spaced sampling to resolve mesoscale eddies, fronts and boundary currents. The lines are repeated 4 times per year with an on-board technician. The routes sample each major boundary current system using available commercial vessel traffic. All of the transects transmit data in real-time.\\n \\nBiogeochemical Program - uses the RV Southern Surveyor and the l' Astrolabe which sample the critical regions of the Southern Ocean and Australian waters, which have a major impact on CO2 uptake by the ocean and are regions where biogeochemical cycling is predicted to be sensitive to changing climate. Southern Surveyor has a wide spatial coverage and each year covers tropical to sub-polar waters. \\n\\nAusCPR - To monitor plankton we use the Continuous Plankton Recorder (CPR), the only platform that can assess plankton species and be towed behind ships of opportunity. Species-level data are vital to examine mesoscale productivity, biodiversity, and climate impacts on marine ecosystems. Two seasonal routes are operated, in the Southern Ocean, and the East Australian Current\\n\\nSensors on Tropical Research Vessels - Fixed sensor sets maintained on the 2 tropical research vessels (RV Cape Ferguson and RV Solander). The instruments obtain underway observations of temperature, salinity, chlorophyll, fluorescence, light absorption, and irradiance. \\n\\nSST Sensors - Implemented on Australian Volunteer Observing Fleet (AVOF) vessels and several passenger ferries. Hull-mounted sensors supply high-quality bulk SST data fed into existing data management systems and broadcast via satellite back to Australia every one to three hours. Radiometers on ferries supply high-quality skin SST data in near real-time. \\n\\nResearch Vessel Real-time Air-Sea Fluxes - Research vessels have been equipped with \\\"climate quality\\\" met. systems, providing high quality air-sea flux measurements and delivered in near real-time. Data are broadcast via satellite back to Australia daily.\"}"
        },
        {
          "href": "uuid:1fba3a57-35f4-461b-8a0e-551af229714e",
          "rel": "child",
          "type": "application/json",
          "title": "{\"title\":\"Integrated Marine Observing System (IMOS) - Location of assets\",\"recordAbstract\":\"IMOS is designed to be a fully-integrated, national system, observing at ocean-basin and regional scales, and covering physical, chemical and biological variables. IMOS observations are carried out by 10 national Facilities, each deploying a particular type of observing platform: Argo Floats, Ships of opportunity, Deep-water moorings, Ocean Gliders, Autonomous underwater vehicles, Coastal moorings, Coastal ocean radars, Animal tracking and monitoring, Wireless sensor networks, and Satellite remote sensing. IMOS Facilities, operated by partner institutions around the country, are funded to deploy equipment and deliver data streams for use by the entire Australian marine and climate science community and its international collaborators.\\n\\nThe IMOS Ocean Portal (http://imos.aodn.org.au) allows marine and climate scientists and other users to discover and explore data streams coming from all of the Facilities – some in near-real time, and all as delayed-mode, quality-controlled data. \\n\\nIMOS is supported by the Australian Government and is led by the University of Tasmania on behalf of the Australian marine and climate science community.\\n\\nThis record provides a visualisation of all IMOS assets, from its ten facilities.\"}"
        },
        {
          "href": "uuid:1a69252d-38e4-4e95-8af8-ff92fb144cfe",
          "rel": "child",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Australian Coastal Ocean Radar Network (ACORN) Facility\",\"recordAbstract\":\"The Australian Coastal Ocean Radar Network (ACORN) facility comprises a coordinated network of HF radars delivering real-time, non-quality controlled and delayed-mode, quality controlled surface current data into a national archive. \\n\\nBased on experience in Europe and the USA, deployment of these radars is expected to make a profound change to coastal ocean research in Australia. HF radar provides unprecedented time-resolved surface current maps over the monitoring sites for physical and biological ocean research. \\n\\nDeployment of the radars is in support of regional nodes where there is a range of identified questions concerned with boundary currents and associated eddies and their interactions with shelf water and topography. In turn these are linked to productivity, connectivity of biological populations and phenomena such as coral bleaching and diseases. It provides a basis for applied research in wave prediction and offers test sites for hydrodynamic modelling. \\n\\nThe equipment comprises long-range WERA and medium-range WERA systems and long-range SeaSonde systems, and associated spares and transport infrastructure. An existing system that was installed by James Cook University in the Capricorn/Bunker region around Heron Island on the Great Barrier Reef was integrated into the network. An HF radar acquisition by a consortium led by South Australian Research and Development Institute in South Australia was also integrated into the network.\"}"
        },
        {
          "href": "uuid:3e575769-201b-4928-a15d-11ec7e5a7bdd",
          "rel": "child",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Deep Water Moorings Facility\",\"recordAbstract\":\"The Deep Water Moorings Facility (formerly known as the Australian Bluewater Observing System) provides the coordination of national efforts in the sustained observation of open ocean properties with particular emphasis on observations important to climate and carbon cycle studies. The major areas of research driving the facility include:\\n* tracking multi-decadal ocean change and predicting regional and marine impacts;\\n* understanding the modes and drivers of climate variability in the Australian region;\\n* improved understanding and prediction of ocean currents; and\\n* discovering the links between ocean and climate variability, marine chemical cycling and ecosystem structure and function at various time scales.\\n\\nObservations are primarily obtained from moorings specially designed for each site. Autonomous profiling floats and gliders have also been deployed at the Southern Ocean sites to obtain complementary data. Operation of the facility is spread between three sub-facilities.\\n\\n1) The Air-Sea Flux Stations (ASFS) sub-facility focuses on marine meteorology and delivers measurements which are necessary for computing air-sea fluxes of heat, momentum and mass with the option to measure surface photosynthetically active radiation and surface UV to help assess light available for phytoplankton production.\\n\\n2) Southern Ocean Time Series (SOTS) provides high temporal resolution measurements of physical, chemical and biogeochemical parameters in sub-Antarctic waters. The emphasis is on inter-annual variations of upper ocean properties and their influence on exchange with the deep ocean. \\n\\n3) Deepwater Arrays (DA) includes observational programs based on moored conductivity-temperature-depth sensors and current meter arrays in deep waters that are specifically targeted to monitor formation of Antarctic Bottom Water, inter-basin exchange and major boundary currents. The Deepwater array sites include: \\na) Polynya Array - the Adelie Land Coast deep shelf to observe outflows of newly forming Antarctic Bottom water, \\nb) Indonesian Throughflow (ITF) Array - Timor Passage and Ombai Strait, to monitor the inter-basin Indian-Pacific Ocean exchange and the upper limb of the global overturning circulation, \\nc) East Australian Current (EAC) Array - east coast of Australia, near Brisbane, to monitor EAC transport.\"}"
        },
        {
          "href": "uuid:4260aa0a-0d0a-4dd0-9ebc-74d2bf937e21",
          "rel": "child",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Facility for Automated Intelligent Monitoring of Marine Systems (FAIMMS)\",\"recordAbstract\":\"The IMOS Facility for Intelligent Monitoring of Marine Systems is a sensor network established in the Great Barrier Reef off the coast of Queensland, Australia. A 'sensor network' is an array of small, wirelessly interconnected sensors that collectively stream sensor data to a central data aggregation point. Sensor networks can be used to provide spatially dense bio-physical measurements in real-time. In the marine environment they have particular application to the study of benthic ecosystems. Some sensors can be set to sample according to prevailing conditions (e.g. monitoring salinity more frequently after rainfall), but since communications with the sensors can be bi-directional they can also be manipulated by central land-based control systems. FAIMMS sensors collect data related to the interaction of heat and light in coral bleaching, and to help understand the impact of upwelling from the Coral Sea upon the productivity of Great Barrier Reef ecosystems. While sensor networks are a leading edge technology, they are well suited to this application because proven technologies exist for reliable sensing of physical variables (e.g. temperature, salinity, light) critical to the immediate scientific questions, which are: 1. understanding the interaction of heat and light in coral bleaching, and 2. understanding the impact of upwelling from the Coral Sea upon the productivity of GBR ecosystems. The immediate value of the network will be its ability to return spatially dense bio-physical measurements in real-time. As such this represents a large scale trial or \\\"proof of concept\\\" of a very important emerging technology for application in the marine environment with particular relevance to benthic ecosystems such as Great Barrier Reef and other benthic environments. Some sites have been partially or fully decommissioned in regards to IMOS: Heron Island (2008 - present) - partial; One Tree Island (2008 - present) - partial; Davies Reef (2009 - 2018); Myrmidon Reef (2009 - 2015); Rib Reef (2009 - 2017); Orpheus Island (2009 - present); Lizard Island (2010 - present) - partial. In some circumstances the Australian Institute of Marine Science (AIMS), has taken over the operation of the site, or equipment within it (see http://imos.org.au/wirelesssensornetworks.html for more details), and IMOS will continue to pull data from them.\"}"
        },
        {
          "href": "uuid:11b3ccd0-d9e0-11dc-8635-00188b4c0af8",
          "rel": "child",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Australian National Facility for Ocean Gliders (ANFOG)\",\"recordAbstract\":\"The Australian National Facility for Ocean Gliders (ANFOG), deploys a fleet of gliders around Australia.\\n\\nThe underwater ocean glider represents a technological revolution for oceanography. Autonomous ocean gliders can be built relatively cheaply, are controlled remotely and are reusable allowing them to make repeated subsurface ocean observations at a fraction of the cost of conventional methods. The data retrieved from the glider fleet will contribute to the study of the major boundary current systems surrounding Australia and their links to coastal ecosystems.\\n\\nThe ANFOG glider fleet consists of two types; Slocum gliders and Seagliders. \\nSlocum gliders (named for Joshua Slocum, the first solo global circumnavigator), manufactured by Webb Research Corp are optimised for shallow coastal waters (<200m) where high manoeuvrability is needed. ANFOG will have Slocum gliders for deployment on the continental shelf. Seagliders, built at the University of Washington, are designed to operate more efficiently in the open ocean up to 1000m water depth. ANFOG uses their Seagliders to monitor the boundary currents and continental shelves, which is valuable for gathering long-term environmental records of physical, chemical and biological data not widely measured to date. Whilst the Slocum gliders, due to their low cost and operational flexibility, will be of great use in intensive coastal monitoring, both types of gliders weigh only 52kg, enabling them to be launched from small boats. They have a suite of sensors able to record temperature, salinity, dissolved oxygen, turbidity, dissolved organic matter and chlorophyll against position and depth\\n\\nThe use of these contemporary gliders provides a unique opportunity to effectively measure the boundary currents off Australia, which are the main link between open-ocean and coastal processes. A number of gliders are operated with target regions including the Coral Sea, East Australian Current off New South Wales and Tasmania, Southern Ocean southwest of Tasmania, the Leeuwin and Capes Currents off South Western Australia and the Pilbara and Kimberly regions off North Western Australia.\"}"
        },
        {
          "href": "uuid:677a6c35-0c34-4479-afd3-cb0d2d091cfa",
          "rel": "child",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Argo Australia Facility\",\"recordAbstract\":\"Argo Australia aims to undertake real time monitoring of the broad ocean state around Australia by maintaining an array of profiling (Argo) floats that measure temperature and salinity down to 2000m every 10 days in real time. This provides the essential and dominant in situ data stream for ocean and climate research and prediction/re-analyses.\\n\\nThe primary goal of the Argo program is to maintain a global array of autonomous profiling floats integrated with other elements of the climate observing system.\\nThe specific aims are to:\\n - detect climate variability over seasonal to decadal time-scales including changes in the large-scale distribution of temperature and salinity and in the transport of these properties by large-scale ocean circulation.\\n - provide information needed for the calibration of satellite measurements.\\n - deliver data for the initialization and constraint of climate models.\\n\\nArgo Australia is the third largest contributer to the global array (in terms of instrument numbers) after the Us and Japan.\\n\\nTo ensure 50% of the minimum design coverage of 1 float every 3 x3 degrees of latitude/longitude in the Australian region (i.e. between 90oE to 18oE, equator to Antarctic) requires deployment of 60 floats per year with the balance derived from international partners. The NCRIS investment along with currently identified Australian partners will provide for ~ 75 % of this requirement with further opportunities for co-investment. \\n\\nWork is underway to equip 30 floats per annum with oxygen sensors to address carbon cycle and biogeochemical cycling (BGC) variability in the Southern Ocean which is a significant component of the world climate and carbon cycling system. Additional investment would be required for this to occur.\"}"
        },
        {
          "href": "uuid:95c09bad-1847-48f0-9ed7-1ba36e7abb8d",
          "rel": "child",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - New Technology Proving - Low Cost Wave Buoys\",\"recordAbstract\":\"The Low Cost Wave Buoy Technology Sub-Facility, part of the New Technology Proving Facility, will focus primarily on Spotter Wave Buoys, developed by Sofar Ocean Technologies. These Spotter wave buoys are significantly less expensive relative to conventional wave buoys, smaller in size and easier to deploy.\\n\\nLow Cost Wave Buoy Technology aims to assess the performance of Spotter wave buoys over a wide range of oceanic conditions and determine their reliability for long-term deployments compared to conventional wave buoys. \\n\\nThere are presently 4 IMOS sites, these are: \\no Torbay – 2 x Spotters (multiple deployments)\\no Goodrich Bank – 1 x Spotter (single deployment)\\no Tantabiddi – 1 x Spotter (single deployment)\\no Cape Bridgewater – 2 x Spotter (multiple deployments)\\n\\n\\nThe data from these buoys will be available in delayed mode as part of the National Wave Archive (https://imos.aodn.org.au/imos123/home?uuid=2807f3aa-4db0-4924-b64b-354ae8c10b58), with plans to provide near real-time data in the future.\"}"
        },
        {
          "href": "uuid:744ac2a9-689c-40d3-b262-0df6863f0327",
          "rel": "child",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Satellite Remote Sensing (SRS) facility\",\"recordAbstract\":\"The aim of the Satellite Remote Sensing (SRS) facility is to provide access to a range of satellite derived marine data products covering the Australian region.\\n\\nThe SRS has established a new X-Band reception facility at the Australian Institute of Marine Research near Townsville and upgraded the Tasmanian Earth Resource Satellite Station near Hobart. \\n\\nThese stations and facilities in Perth, Melbourne, Alice Springs and Darwin form a network supplying the SRS with near real-time data. These data are combined and processed to a number of products which are placed on disk storage systems in Melbourne, Canberra and Perth.\\n\\nThe Bureau of Meteorology has developed a sea surface temperature (SST) product in GHRSST-PP (http://ghrsst-pp.metoffice.com/) L3P format. The Bureau is developing some other SST products including daily and skin SSTs.\\nThese new products and some ¿ocean colour¿ products from MODIS will gradually become available.\\n\\nScientific users can access these data products are available through OPeNDAP and THREDDS supported technology and also through interfaces provided by eMII and the SRS (www.imos.org.au and www.imos.org.au/srs).\"}"
        },
        {
          "href": "uuid:a8ac955c-2280-4684-8e38-5b4ca112c9c6",
          "rel": "child",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - IMOS NetCDF Conventions Manual\",\"recordAbstract\":\"The main purpose of this document is to specify the format of the files that are used to distribute Australia’s Integrated Marine Observing System (IMOS) data, and to document the standards used therein. This includes naming conventions, or taxonomy, as well as metadata content.\\n\\nThe IMOS NetCDF Conventions document was originally based on the one prescribed by the OceanSITES User’s Manual, version 1.1. As both documents have evolved since, there are now significant differences between them but we will try to reduce this gap in the future. The OceanSITES program is the global network of open-ocean sustained time series reference stations that have been implemented by an international partnership of researchers.\"}"
        },
        {
          "href": "uuid:a35d02d7-3bd2-40f8-b982-a0e30b64dc40",
          "rel": "child",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Animal Tracking Facility\",\"recordAbstract\":\"The IMOS Animal Tracking Facility (formerly known as the Australian Animal Tracking And Monitoring System (AATAMS)) represents the higher biological monitoring of the marine environment for the IMOS program. Currently the facility uses acoustic technology, CTD satellite trackers and bio loggers to monitor coastal and oceanic movements of marine animals from the Australian mainland to the sub-Antarctic islands and as far south as the Antarctic continent. \\n\\nAcoustic monitoring is a powerful tool for observing tagged marine animals with networks or cross shelf arrays (curtains) of receivers, allowing animals to be monitored over scales of hundreds of metres to thousands of kilometres. An array or network consists of a series of acoustic receivers that are strategically deployed on the sea floor for 1 to 10 years (depending on receiver type and battery life) with the ability to download data from the receivers as often as required. NCRIS and partner investments will target areas identified by regional nodes. \\n\\nVR2's deployed in conjunction with other moorings will provide information on long range movement of a variety of species including endangered and protected species (i.e. White Sharks and Grey Nurse Sharks), and valuable commercial species (i.e. Tuna)\\n\\nCurtains are mobile and can be deployed in different configurations for specific IMOS projects. The continued coordination of acoustic tag codes between researchers means that acoustic array around Australia will provide the combined infrastructure to monitor movement of highly migratory marine species between all jurisdictions.\\n\\nCTD satellite trackers and bio loggers currently deployed on a large range of animals are collecting a wide range of data. This includes behavioural and physical data such as the depth, temperature, salinity and movement effort of individual marine animals. \\n\\nThe Animal Tracking Facility is set up to collect data over a long period of time. This sustained approach will enable researchers to assess the effects of climate change, ocean acidification and other physical changes that affect animals within the marine environment.\"}"
        },
        {
          "href": "uuid:af5d0ff9-bb9c-4b7c-a63c-854a630b6984",
          "rel": "child",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Autonomous Underwater Vehicle (AUV) Facility\",\"recordAbstract\":\"The IMOS Autonomous Underwater Vehicle (AUV) Facility operates multiple ocean-going AUVs capable of undertaking high resolution, geo-referenced survey work. AUV Sirius is a modified version of a mid-size robotic vehicle Seabed built at the Woods Hole Oceanographic Institution. This class of AUV has been designed specifically for low speed, high resolution imaging and is passively stable in pitch and roll. AUV Nimbus is a custom design with the aim of deploying off smaller vessels than Sirius whilst remaining able to operate in similar environments. AUV Iver is an extended Ocean Server Iver2 class platform with additional navigation and imaging sensors but lacks the ability to work over complex underwater terrain. Based on its small size, it can be deployed from RHIBs and other small vessels. The main objective of the IMOS AUV Facility is to support sustained observations of the benthos, in support of the IMOS integrated benthic monitoring program. . The AUV facility is based at the Australian Centre for Field Robotics (ACFR) within the School of Aerospace, Mechanical and Mechatronic Engineering at the University of Sydney.\\n\\nThis IMOS Facility finished in June 2023, with data still available through the AODN Portal.\"}"
        }
      ],
      "itemType": "Collection"
    },
    {
      "properties": {
        "status": "completed"
      },
      "id": "0015db7e-e684-7548-e053-08114f8cd4ad",
      "title": "IMOS Bio-Acoustic Ships of Opportunity (BA SOOP) Sub-Facility",
      "description": "The IMOS Bio-Acoustic Ship Of Opportunity (BA-SOOP) sub-facility is part of a major international effort that aims to determine the distribution and abundance of mid-trophic level organisms (meso-zooplanktonic and micro-nektonic) preyed by top predators (sharks, tuna) by using commercial fishing vessels (SOOP), research vessels, automated oceanic moorings, acoustic recorders, drifters and gliders.  The MAAS (Mid-trophic Automatic Acoustic Sampler) project targets two levels of technology: a high level suited to large platforms such as fixed moorings, vessels or AUV and low level platforms adapted to a large number of autonomous drifters.\n\nBA-SOOP commenced on the 1st of July 2010 to collect underway acoustic data from commercial fishing and research vessels. At present, nine vessels are participating in the BA-SOOP program. Six are commercial fishing vessels that have agreed to record data during transits to and from fishing grounds. The remaining three are scientific research vessels collecting underway acoustic data during transits and science operations. \n\nBio acoustic signals measure the distribution of mid-water prey species (micronekton) such as small fish, squid, krill and jellyfish.  Micronekton form the core of the ocean food web, transferring energy from primary producers at the ocean surface to top predators such as tunas, billfish, sharks, seals and seabirds. The mass and distribution of micronekton reflects broad-scale patterns in the structure and function of the ocean, as well as the dynamics of marine ecosystems. The mapping complements established observing systems such as physical sampling of ocean currents, surveys of ocean chemistry and biology (plankton and zooplankton), and electronic tagging and tracking of large marine fish and mammals. The combined information greatly enhances the capacity of marine scientists to monitor shifts in food availability over time, assisting in the near real-time monitoring and modelling of oceanography, ecosystems, fisheries and climate change, and in understanding the behaviour of top predators.\n\nA full metadata record is also stored in each netCDF file. The document SOOP-BA NetCDF manual v1.0.doc describes the netCDF format and metadata fields that have been defined.",
      "links": [
        {
          "href": "https://thredds.aodn.org.au/thredds/catalog/IMOS/SOOP/SOOP-BA/catalog.html",
          "rel": "related",
          "type": "text/html",
          "title": "Data Link"
        },
        {
          "href": "/metadata/8edf509b-1481-48fd-b9c5-b95b42247f82",
          "rel": "related",
          "type": "text/html",
          "title": "AODN record"
        },
        {
          "href": "https://portal.aodn.org.au/",
          "rel": "related",
          "type": "text/html",
          "title": "Data Link"
        },
        {
          "href": "https://imos.org.au/facilities/shipsofopportunity",
          "rel": "related",
          "type": "text/html",
          "title": "Data Link"
        },
        {
          "href": "https://researchdata.ands.org.au/imos-bio-acoustic-sub-facility/440039/",
          "rel": "related",
          "type": "text/html",
          "title": "Data Link"
        },
        {
          "href": "https://imos.org.au/fileadmin/user_upload/shared/SOOP/plugin-SOOP-BA_NetCDF_manual_v1.1.pdf",
          "rel": "related",
          "type": "text/html",
          "title": "Documentation Link"
        },
        {
          "href": "https://geonetwork-edge.edge.aodn.org.au:443/geonetwork/images/logos/c953222f-bb17-4ddf-bdaa-5bf86d04d72a.png",
          "rel": "icon",
          "type": "image/png",
          "title": "Suggest icon for dataset"
        },
        {
          "href": "https://marlin.csiro.au/geonetwork/srv/api/records/0015db7e-e684-7548-e053-08114f8cd4ad/attachments/image.png",
          "rel": "preview",
          "type": "image"
        },
        {
          "href": "http://localhost:8081/api/v1/ogc/collections/0015db7e-e684-7548-e053-08114f8cd4ad/items/summary",
          "rel": "summary",
          "type": "application/json",
          "title": "Summary"
        }
      ],
      "itemType": "Collection"
    },
    {
      "properties": {
        "status": ""
      },
      "id": "c78801d0-bffe-11dc-a463-00188b4c0af8",
      "title": "Integrated Marine Observing System (IMOS)",
      "description": "IMOS is designed to be a fully-integrated, national system, observing at ocean-basin and regional scales, and covering physical, chemical and biological variables. IMOS Facilities, operated by ten different institutions within the National Innovation System, are funded to deploy equipment and deliver data streams for use by the entire Australian marine and climate science community and its international collaborators.\nThe IMOS Ocean Portal (http://imos.aodn.org.au) allows marine and climate scientists and other users to discover and explore data streams coming from all of the Facilities – some in near-real time, and all as delayed-mode, quality-controlled data. These data streams, long time-series that are ‘under construction’, represent the actual research infrastructure being created and developed by IMOS.\nIMOS observations are guided by science planning undertaken collaboratively across the Australian marine and climate science community. IMOS now has a National Science and Implementation Plan that draws on the intellectual strength of its six science Nodes – a ‘Bluewater and Climate’ Node focused on the open ocean, and five ‘Regional Nodes’ covering the continental shelf and coastal seas of Western Australia, Queensland, New South Wales, Southern Australia and Tasmania. Leaders of the Nodes come together to form a national steering committee that oversees the whole process, and IMOS science plans are subjected to international peer review on a rolling basis to ensure the planned science is world-class. \n\nThere are five major research themes that unify IMOS science plans and related observations:\n1. Multi-decadal ocean change,\n2. Climate variability and weather extremes\n3. Major boundary currents and interbasin flows\n4. Continental shelf processes, and\n5. Ecosystem responses (productivity, abundance and distribution).\n\nIMOS is supported by the Australian Government through the National Collaborative Research Infrastructure Strategy and the Super Science Initiative. It is led by the University of Tasmania on behalf of the Australian marine and climate science community.",
      "links": [
        {
          "href": "http://imos.org.au",
          "rel": "self",
          "type": "text/html",
          "title": "IMOS website"
        },
        {
          "href": "https://catalogue-imos.aodn.org.au/",
          "rel": "self",
          "type": "text/html",
          "title": "IMOS metadata catalogue"
        },
        {
          "href": "https://portal.aodn.org.au/",
          "rel": "self",
          "type": "text/html",
          "title": "AODN Portal"
        },
        {
          "href": "https://geonetwork-edge.edge.aodn.org.au:443/geonetwork/images/logos/dbee258b-8730-4072-96d4-2818a69a4afd.png",
          "rel": "icon",
          "type": "image/png",
          "title": "Suggest icon for dataset"
        },
        {
          "href": "https://catalogue-imos.aodn.org.au:443/geonetwork/srv/api/records/c78801d0-bffe-11dc-a463-00188b4c0af8/attachments/IMOS_logo_s.png",
          "rel": "thumbnail",
          "type": "image"
        },
        {
          "href": "https://catalogue-imos.aodn.org.au:443/geonetwork/srv/api/records/c78801d0-bffe-11dc-a463-00188b4c0af8",
          "rel": "self",
          "type": "text/html",
          "title": "Full metadata link"
        },
        {
          "href": "https://licensebuttons.net/l/by/4.0/88x31.png",
          "rel": "license",
          "type": "image/png"
        },
        {
          "href": "http://creativecommons.org/licenses/by/4.0/",
          "rel": "license",
          "type": "text/html"
        }
      ],
      "itemType": "Collection"
    },
    {
      "properties": {
        "status": "onGoing"
      },
      "id": "2807f3aa-4db0-4924-b64b-354ae8c10b58",
      "title": "Wave buoys Observations - Australia - delayed (National Wave Archive)",
      "description": "Buoys provide integral wave parameters. Buoy data from the following organisations contribute to the National Wave Archive: Manly Hydraulics Laboratory (part of the NSW Department of Planning and Environment (DPE), which has assumed function of the former NSW Office of Environment and Heritage (OEH)); Bureau of Meteorology; Western Australia Department of Transport (DOT); the Queensland Department of Environment and Science (DES); the Defence Technology Agency (DTA), New Zealand Defence Force (NZDF); the Integrated Marine Observing System (IMOS), the University of Western Australia (UWA), Deakin University; and the NSW Nearshore Wave Data Program from the NSW Department of Planning and Environment (DPE). \n\nThe data (aside from IMOS, the NSW Nearshore Wave Data Program, Deakin University and some of the buoys from UWA) is gathered by the Waverider system developed by the Dutch company, Datawell. Some older wave data were collected using non-directional Waverider buoys. As technology advanced and directional measuring capabilities were developed in wave buoys, wave buoy networks were gradually upgraded to directional Waverider buoys. Therefore, some older datasets do not have directional information whereas newer datasets have directional information. \n\nThe data from IMOS, the NSW Nearshore Wave Data Program, Deakin University and some of the buoys from UWA, comes from Spotter Wave Buoys, developed by Sofar Ocean Technologies, which collect data similarly to the Waverider system.\n\nThe buoy data from the Manly Hydraulics Laboratory replaces data (has been re-formatted) from the following specific collection - https://catalogue-imos.aodn.org.au:443/geonetwork/srv/api/records/bb7e9d82-3b9c-44c6-8e93-1ee9fd30bf21.",
      "links": [
        {
          "href": "http://data.aodn.org.au/?prefix=NSW-OEH/Manly_Hydraulics_Laboratory/",
          "rel": "self",
          "type": "",
          "title": "MHL Buoy deployment summaries"
        },
        {
          "href": "https://catalogue-imos.aodn.org.au:443/geonetwork/srv/api/records/2807f3aa-4db0-4924-b64b-354ae8c10b58/attachments/BOM_WAVE_DM_RevAOceanSenseQualityManual.pdf",
          "rel": "self",
          "type": "",
          "title": "BOM_WAVE_DM_RevAOceanSenseQualityManual.pdf"
        },
        {
          "href": "http://content.aodn.org.au/?prefix=Documents/AODN/Waves/Instruments_manuals/",
          "rel": "self",
          "type": "text/html",
          "title": "Instrument manuals"
        },
        {
          "href": "https://content.aodn.org.au/Documents/IMOS/Conventions/Wave_standards/AODN_wave_buoy_operations_and_data_management_guidelines_v1.0.pdf",
          "rel": "self",
          "type": "text/html",
          "title": "Wave Buoy Operations and Data Management Guidelines Manual"
        },
        {
          "href": "https://thredds.aodn.org.au/thredds/catalog/Department_of_Planning_and_Environment-New_South_Wales/Manly_Hydraulics_Laboratory/WAVE-BUOYS/DELAYED/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog (MHL)"
        },
        {
          "href": "https://thredds.aodn.org.au/thredds/catalog/Bureau_of_Meteorology/WAVE-BUOYS/DELAYED/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog (BOM)"
        },
        {
          "href": "https://thredds.aodn.org.au/thredds/catalog/Department_of_Transport-Western_Australia/WAVE-BUOYS/DELAYED/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog (DoT)"
        },
        {
          "href": "https://thredds.aodn.org.au/thredds/catalog/Department_of_Environment_and_Science-Queensland/WAVE-BUOYS/DELAYED/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog (DES)"
        },
        {
          "href": "http://thredds.aodn.org.au/thredds/catalog/IMOS/NTP/Low_Cost_Wave_Buoy_Technology/Waverider_Buoys/DELAYED/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog (IMOS)"
        },
        {
          "href": "https://thredds.aodn.org.au/thredds/catalog/Department_of_Planning_and_Environment-New_South_Wales/WAVE-BUOYS/DELAYED/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog (NSW-DPE)"
        },
        {
          "href": "https://thredds.aodn.org.au/thredds/catalog/UWA/WAVE-BUOYS/DELAYED/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog (UWA)"
        },
        {
          "href": "https://thredds.aodn.org.au/thredds/catalog/Deakin_University/WAVE-BUOYS/DELAYED/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog (Deakin)"
        },
        {
          "href": "https://portal.aodn.org.au/search?uuid=2807f3aa-4db0-4924-b64b-354ae8c10b58",
          "rel": "self",
          "type": "text/html",
          "title": "View and download data though the AODN Portal"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/wms",
          "rel": "self",
          "type": "",
          "title": "aodn:aodn_wave_dm_v2_timeseries_map"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "aodn:aodn_wave_dm_v2_timeseries_data"
        },
        {
          "href": "http://help.aodn.org.au/help/?q=node/53",
          "rel": "self",
          "type": "text/html",
          "title": "OGC WFS help documentation"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "aodn_wave_dm_v2_timeseries_map#url"
        },
        {
          "href": "https://help.aodn.org.au/web-services/ncurllist-service/",
          "rel": "self",
          "type": "text/html",
          "title": "ncUrlList help documentation"
        },
        {
          "href": "https://geonetwork-edge.edge.aodn.org.au:443/geonetwork/images/logos/dbee258b-8730-4072-96d4-2818a69a4afd.png",
          "rel": "icon",
          "type": "image/png",
          "title": "Suggest icon for dataset"
        },
        {
          "href": "https://catalogue-imos.aodn.org.au:443/geonetwork/srv/api/records/2807f3aa-4db0-4924-b64b-354ae8c10b58",
          "rel": "self",
          "type": "text/html",
          "title": "Full metadata link"
        },
        {
          "href": "http://i.creativecommons.org/l/by/4.0/88x31.png",
          "rel": "license",
          "type": "image/png"
        },
        {
          "href": "http://creativecommons.org/licenses/by/4.0/",
          "rel": "license",
          "type": "text/html"
        }
      ],
      "itemType": "Collection"
    },
    {
      "properties": {
        "status": "completed"
      },
      "id": "72dbe843-2fb1-4b2e-8b7e-4661d857affb",
      "title": "IMOS - ANMN National Reference Stations - Maria and North Stradbroke Islands - Near real-time wave height",
      "description": "This collection contains measurements of significant wave height transmitted in near real-time (no QC) from the National Reference Stations at Maria Island off the east coast of Tasmania (NRSMAI), and North Stradbroke Island in south-east Queensland (NRSNSI). In 2015 data was also provided from a mooring in the Palm Passage (2015-05-15 to 2016-11-27).\n\nThe National Reference Station network is designed to provide baseline information, at timescales relevant to human response, that is required to understand how large-scale, long-term change and variability in the global ocean are affecting the ecosystems of Australia's coastal seas. The stations are operated by the Australian National Moorings Network (ANMN), a facility of the Integrated Marine Observing System (IMOS).\n\nThis collection has been discontinued, as the real-time telemetry has been removed from the platforms.",
      "links": [
        {
          "href": "http://imos.org.au/nrs.html",
          "rel": "self",
          "type": "text/html",
          "title": "National Reference Stations page on IMOS website"
        },
        {
          "href": "http://thredds.aodn.org.au/thredds/catalog/IMOS/ANMN/NRS/REAL_TIME/NRSMAI/Wave/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog (Maria Island NRS data)"
        },
        {
          "href": "http://thredds.aodn.org.au/thredds/catalog/IMOS/ANMN/NRS/REAL_TIME/NRSNSI/Wave/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog (North Stradbroke Islands NRS data)"
        },
        {
          "href": "https://catalogue-imos.aodn.org.au:443/geonetwork/srv/api/records/72dbe843-2fb1-4b2e-8b7e-4661d857affb/attachments/NRSNSI_surface_revA.pdf",
          "rel": "self",
          "type": "",
          "title": "NRSNSI_surface_revA.pdf"
        },
        {
          "href": "https://catalogue-imos.aodn.org.au:443/geonetwork/srv/api/records/72dbe843-2fb1-4b2e-8b7e-4661d857affb/attachments/NRS_mooring_diagram.gif",
          "rel": "self",
          "type": "",
          "title": "NRS_mooring_diagram.gif"
        },
        {
          "href": "https://portal.aodn.org.au/search?uuid=72dbe843-2fb1-4b2e-8b7e-4661d857affb",
          "rel": "self",
          "type": "text/html",
          "title": "View and download data though the AODN Portal"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/wms",
          "rel": "self",
          "type": "",
          "title": "imos:anmn_nrs_rt_wave_timeseries_map"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "anmn_nrs_rt_wave_timeseries_data"
        },
        {
          "href": "https://help.aodn.org.au/web-services/ogc-wfs/",
          "rel": "self",
          "type": "text/html",
          "title": "OGC WFS help documentation"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "anmn_nrs_rt_wave_timeseries_map#file_url"
        },
        {
          "href": "https://help.aodn.org.au/web-services/ncurllist-service/",
          "rel": "self",
          "type": "text/html",
          "title": "ncUrlList help documentation"
        },
        {
          "href": "https://geonetwork-edge.edge.aodn.org.au:443/geonetwork/images/logos/dbee258b-8730-4072-96d4-2818a69a4afd.png",
          "rel": "icon",
          "type": "image/png",
          "title": "Suggest icon for dataset"
        },
        {
          "href": "https://catalogue-imos.aodn.org.au:443/geonetwork/srv/api/records/72dbe843-2fb1-4b2e-8b7e-4661d857affb",
          "rel": "self",
          "type": "text/html",
          "title": "Full metadata link"
        },
        {
          "href": "https://licensebuttons.net/l/by/4.0/88x31.png",
          "rel": "license",
          "type": "image/png"
        },
        {
          "href": "http://creativecommons.org/licenses/by/4.0/",
          "rel": "license",
          "type": "text/html"
        },
        {
          "href": "uuid:6c981d98-d7fb-4120-9ebe-347ef1188ae0",
          "rel": "parent",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Sub-Facility\",\"recordAbstract\":\"The IMOS National Reference Station Sub-Facility (NRS) comprises of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The reference stations increase the number of long term time series observations available to researchers, both in terms of variables recorded, temporal distribution and geographical extent. Data is collected using moored sensors and in monthly water sampling field trips. \\n\\nAs the project progresses NRS moorings will be fitted for telemetry and data will become available in real time from each of the NRS sites around Australia (currently only Darwin and Yongala).\\n\\nThere are 8 current NRS sites: Two in Queensland, one in the Northern Territory, one in Western Australia, one in Tasmania, one in New South Wales, one in South Australia and one in Victoria. There is one former site at Esperance, the mooring was retrieved in December 2013 and not redeployed; and one former site at Ningaloo Reef, with the mooring retrieved in August 2014 and not redeployed. Operation of the NRS sub-facility is distributed between several operators and is coordinated nationally.\"}"
        },
        {
          "href": "uuid:13b3900f-2623-463c-98a7-ea60ac8e61ae",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Stations - Maria and North Stradbroke Islands - Near real-time water quality\",\"recordAbstract\":\"This collection includes biogeochemical sensor data transmitted in near real-time (no QC) from the National Reference Stations at Maria Island off the east coast of Tasmania (NRSMAI), and North Stradbroke Island in south-east Queensland (NRSNSI). In 2015 data was also provided from a mooring in the Palm Passage (2015-05-22 to 2016-05-25). \\n\\nEach mooring is equipped with two WETLabs Water Quality Monitors (WQM), measuring temperature, salinity, pressure, dissolved oxygen, chlorophyll concentration, and turbidity. \\n\\nThese data (together with biogeochemical sensor data from other moorings) are also processed in delayed mode, with automated quality control applied, and made available in a separate collection. The National Reference Station network is designed to provide baseline information, at timescales relevant to human response, that is required to understand how large-scale, long-term change and variability in the global ocean are affecting the ecosystems of Australia's coastal seas. The stations are operated by the Australian National Moorings Network (ANMN), a facility of the Integrated Marine Observing System (IMOS).\\n\\nThis collection has been discontinued, as the real-time telemetry has been removed from the platforms.\"}"
        },
        {
          "href": "uuid:1a3894ca-7428-408a-9a64-7032bb5bbe92",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Esperance Mooring\",\"recordAbstract\":\"The NRS Esperance Mooring (IMOS platform code: NRSESP) is one of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The mooring is located at Latitude:-33.9, Longitude:121.8. The mooring was retrieved in December 2013, and not redeployed. \\n\\nPhysical sampling will be undertaken at each of the reference stations on a monthly basis (The last sample at this site was collected in July 2013). The physical samples will be analysed for nutrients, plankton species, both visibly and genetically, and pCO2. Biological sampling will greatly improve Australia's capability to meet its obligations for ecosystem based management and allow many researchers the opportunity to investigate possible long term changes in ecology that are likely to be linked to climate variability and wide scale validation of remotely sensed (satellite) observations of plant biomass.\"}"
        },
        {
          "href": "uuid:73089abf-9880-47f7-b6f7-5659522394ad",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Maria Island Mooring\",\"recordAbstract\":\"The NRS Maria Island Mooring (IMOS platform code: NRSMAI) is one of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The mooring is located at 42o 35.80S, 148o 14.00E.\\n\\nThe Maria Island station is the longest high quality ocean time series in the Southern Hemisphere, operating since 1944.\\n\\nThe Maria Island NRS is fitted with two Water Quality Meters (WQM) and telemetry to provide real time data to marine observers and researchers.\\n\\nAccess to the Maria Island real-time data is available via the CSIRO TASMAN website, alongside data from the D'Entrecasteaux Channel and Derwent and Huon Estuaries.\"}"
        },
        {
          "href": "uuid:7b901002-b1dc-46c3-89f2-b4951cedca48",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Australian National Mooring Network (ANMN) - CTD Profiles\",\"recordAbstract\":\"This collection includes conductivity-temperature-depth (CTD) profiles obtained at the National Reference Stations (NRS) as part of the water sampling program. The instruments used also measure dissolved oxygen, fluorescence, and turbidity. The collection also includes practical salinity, water density and artificial chlorophyll concentration, as computed from the measured properties. The data are processed in delayed mode, with automated quality control applied. The National Reference Station network is designed to provide baseline information, at timescales relevant to human response, that is required to understand how large-scale, long-term change and variability in the global ocean are affecting the ecosystems of Australia's coastal seas. The stations are operated by the Australian National Moorings Network (ANMN), a facility of the Integrated Marine Observing System (IMOS).\"}"
        },
        {
          "href": "uuid:b7c595cb-d486-4edb-9605-1f7c49ffabaf",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Rottnest Island Mooring\",\"recordAbstract\":\"The NRS Rottnest Island Mooring (IMOS platform code: NRSROT) is one of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The mooring is located at Latitude:-32, Longitude: 115.416.\\n\\nPhysical sampling will be undertaken at each of the reference stations on a monthly basis. The physical samples will be analysed for nutrients, plankton species, both visibly and genetically, and pCO2. Biological sampling will greatly improve Australia's capability to meet its obligations for ecosystem based management and allow many researchers the opportunity to investigate possible long term changes in ecology that are likely to be linked to climate variability and wide scale validation of remotely sensed (satellite) observations of plant biomass.\"}"
        },
        {
          "href": "uuid:bae2b8ce-e1b4-40ea-b7bb-4e4c8341b277",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) North Stradbroke Island Mooring\",\"recordAbstract\":\"The NRS North Stradbroke Island Mooring (IMOS platform code: NRSNSI) is one of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The mooring is located at Latitude -27.34, longitude 153.56.\"}"
        },
        {
          "href": "uuid:d3feff71-ebe1-4b66-91c6-149beceef205",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Stations - Combined long-term hydrological data product (1944-2014)\",\"recordAbstract\":\"The National Reference Station (NRS) network is designed to provide baseline information, at timescales relevant to human response, that is required to understand how large-scale, long-term change and variability in the global ocean are affecting the ecosystems of Australia's coastal seas. The stations are operated by the Australian National Moorings Network (ANMN), a facility of the Integrated Marine Observing System (IMOS). This product includes temperature and salinity measurements from the original water sampling program carried out by CSIRO since the 1940s, and the water sampling and CTD casts carried out by IMOS since 2009. Sampling under CSIRO was undertaken at intervals of one to several weeks, and under IMOS, sampling is approximately monthly. Temperature measurements were taken from reversing thermometers by CSIRO, and from profiling CTDs by IMOS. These are combined into a single continuous timeseries, for measurements at the surface and depths up to 50m. Currently this product is only available for the Maria Island NRS. Located off the east coast of Maria Island in Tasmania, the station has provided the longest high quality ocean time series in the Southern Hemisphere, operating since 1944.\"}"
        },
        {
          "href": "uuid:c13451a9-7cfe-091c-e044-00144f7bc0f4",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS National Reference Station (NRS) - Zooplankton Abundance\",\"recordAbstract\":\"This dataset comprises the zooplankton abundance estimates analysed from samples collected as part of the Integrated Marine Observing Systems (IMOS) National Mooring Network - National Reference Station (NRS) field sampling. Regular monthly zooplankton samples are undertaken at the stations as part of a larger water sampling program by the Australian National Reference Stations. In total nine stations are sampled regularly around the Australian coastline. Sampling is conducted monthly (Esperance and Ningaloo 3 monthly) off small vessels at each of the nine reference stations. The sampling is conducted using a drop net (as per the design of Heron) which has a 60 cm diameter, 100 micron mesh and is weighted to fall at 1 m/s. The net is designed to pull closed at the end of its fall so that it samples on the way down and does not sample on the way up. The depth of the sample varies at each station. 3 zooplankton samples are taken each month. 2 are fixed in formalin and will be analysed as described below. The unfixed sample is concentrated and frozen (-80oC)and will be used for molecular analysis in the future. The Port Hacking 4 (PH4) samples (2002 - Jan 2009) were sampled using a smaller net, 20 cm diameter, which sampled on the way up and down. The PH4 site is very close to the Port Hacking national reference station (PHB) where samples are now taken to build up and enhance the time series. The plankton ecology lab (based in Queensland) will analyse the samples collected for: 1. Community composition (Taxon/m3) 2. Biomass (dry weight in mg/m3) 3. Size spectrum analysis using zooscan (in progress) Data storage and access is planned to be interoperable with other national and international programs through the IMOS Infrastructure. Station metadata can be found through this resource. Data is available freely via the AODN portal: https://portal.aodn.org.au. As the taxonomic resolution of the data has changed over time, due to continual training, it is important that users refer to the change log tables included in your data download. These will provide information on the validity of the taxa, from what date we have been identifing certain taxa etc. Classification fields may be blank depending on the level to which that taxa has been identified, i.e. if only identified to family, genus and species will be blank. Additional information for this dataset may be available via the original MarLIN metadata entry: https://marlin.csiro.au/geonetwork/srv/eng/catalog.search#/metadata/c13451a9-7cfe-091c-e044-00144f7bc0f4. For information on using the data please refer to Eriksen et al. 2019. It is advised that anyone using this data should read this methodology or contact the project contact person. The data are made available in binned products for ease of use. As taxonomy changes over time and the ability of analysts improves with training more and more species are able to be identified over time. The products account for these changes and for real absences from the samples. A 0 abundance means that the species was looked for and not seen, -999 means that the species was not looked for in that sample. The products are therefore applicable for use in time series analysis. There are 5 products to choose from: Raw product (includes all data); Copepod species file (includes all copepod data where species have been identified); Non copepod species file (includes all non copepod data where species have been identified); Genus product (includes all data binned to genus level); Higher taxonomic group (includes all data binned to functional groups). The binned and pivoted products described are currently only available by contacting imos-plankton@csiro.au. A project to make these products available directly via the portal is under way. This collection currently only provides direct access to the raw data in \\\"flat table\\\" form (separate row for each taxon in each sample). **This dataset has been superseded by the \\\"IMOS - Zooplankton Abundance and Biomass (reference stations)\\\" collection that is available at https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/bc14672f-c007-408e-972b-684d8415dae8 (this collection was removed from the AODN Portal in December 2021).**\"}"
        },
        {
          "href": "uuid:8b669914-6242-4ce4-878f-fd7ebefb7e15",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Port Hacking station\",\"recordAbstract\":\"The NRS Port Hacking Referece Station (IMOS site code: NRSPHB) is one of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. It is located at -34.116S, 151.219E.\\n\\nBiogeochemical sampling is being performed at the mooring site as part of the National Reference Station water sampling program. Sampling commenced in February 2009 and is conducted monthly.\\n\\nRelated sensor data are obtained at the Port Hacking 100m Mooring (PH100, part of the ANMN-NSW sub-facility), approximately 800 metres away.\"}"
        },
        {
          "href": "uuid:c13451a9-7cfc-091c-e044-00144f7bc0f4",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS National Reference Station (NRS) - Zooplankton Biomass\",\"recordAbstract\":\"This dataset comprises the biomass sampling component analysed from samples collected as part of the Integrated Marine Observing Systems (IMOS) National Mooring Network - National Reference Station (NRS) field sampling. Regular monthly zooplankton samples are undertaken at the stations as part of a larger water sampling program by the Australian National Reference Stations. In total nine stations are sampled regularly around the Australian coastline. Sampling is conducted monthly (Esperance and Ningaloo 3 monthly) off small vessels at each of the nine reference stations. The sampling is conducted using a drop net (as per the design of Heron) which has a 60 cm diameter, 100 micron mesh and is weighted to fall at 1 m/s. The net is designed to pull closed at the end of its fall so that it samples on the way down and does not sample on the way up. The depth of the sample varies at each station. 3 zooplankton samples are taken each month. 2 are fixed in formalin and will be analysed as described below. The unfixed sample is concentrated and frozen (-80 deg C)and will be used for molecular analysis in the future. The Port Hacking 4 (PH4) samples (2002 - Jan 2009) were sampled using a smaller net, 20 cm diameter, which sampled on the way up and down. The PH4 site is very close to the Port Hacking national reference station (PHB) where samples are now taken to build up and enhance the time series. The plankton ecology lab (based in Queensland) will analyse the samples collected for: 1. Community composition (Taxon/m3) 2. Biomass (dry weight in mg/m3) 3. Size spectrum analysis using zooscan (in progress) Data storage and access is planned to be interoperable with other national and international programs through the IMOS Infrastructure. Station metadata can be found through this resource. Data is freely available through the AODN portal: https://portal.aodn.org.au. Additional information for this dataset may be available via the original MarLIN metadata entry: https://marlin.csiro.au/geonetwork/srv/eng/catalog.search#/metadata/c13451a9-7cfc-091c-e044-00144f7bc0f4. For information on using the data please refer to Eriksen et al. 2019. **This dataset has been superseded by the \\\"IMOS - Zooplankton Abundance and Biomass (reference stations)\\\" collection that is available at https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/bc14672f-c007-408e-972b-684d8415dae8 (this collection was removed from the AODN Portal in December 2021).**\"}"
        },
        {
          "href": "uuid:006bb7dc-860b-4b89-bf4c-6bd930bd35b7",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Stations - Darwin and Yongala - Near real-time meteorology and oceanographical data\",\"recordAbstract\":\"This collection includes observations transmitted in near real-time from the National Reference Station moorings near Darwin, in the Northern Territory (NRSDAR), and near the Yongala Wreck, in the central Great Barrier Reef (NRSYON). The observations include meteorological parameters, radiation at the surface, waves, currents, and physical and biogeochemical properties of sea water. The National Reference Station network is designed to provide baseline information, at timescales relevant to human response, that is required to understand how large-scale, long-term change and variability in the global ocean are affecting the ecosystems of Australia's coastal seas. The stations are operated by the Australian National Moorings Network (ANMN), a facility of the Integrated Marine Observing System (IMOS).\"}"
        }
      ],
      "itemType": "Collection"
    },
    {
      "properties": {
        "status": "onGoing"
      },
      "id": "bc14672f-c007-408e-972b-684d8415dae8",
      "title": "IMOS - Zooplankton Abundance and Biomass (reference stations)",
      "description": "This dataset comprises the zooplankton abundance and biomass measurements from samples collected at the Integrated Marine Observing Systems (IMOS) National Reference Stations (NRS) and other repeatedly sampled stations. For information on using the data from the NRS stations please refer to Eriksen et al. 2019. It is advised that anyone using this data should read this methodology or contact the project contact person to understand the nuances of each sampling and analysis chain. \n\nThe data are made available in binned products for ease of use. As taxonomy changes over time and the ability of analysts improves with training more and more species can be identified over time. The products account for these changes and for real absences from the samples. A 0 abundance means that the species was looked for and not seen, null (empty cell) means that the species was not looked for in that sample. The products are therefore applicable for use in time series analysis.  \n\nThere are a total of 7 products to choose from. \nZooplankton abundance products are available at 5 levels:   \nRaw product (includes all data) \nCopepods product (all data where species have been identified, Copepods only) \nNon-Copepods product (all data where species have been identified, non-Copepods only)\nGenus product (includes all data binned to genus level) \nHigher taxonomic group (includes all data binned to functional groups).\n(each of these products includes the total biomass per samples)\nPlus\nDerived indices – NRS only (useful indices at sample level for NRS data)\nDepth Binned CTD Data – NRS only (NRS CTD data binned to 1m and matched to TripCode)\n\nPlankton abundances were originally provided on the AODN Portal only as raw data, in flat table form (with each species recorded in a separate row), without any adjustments for taxonomy changes or real absences. \nThe first version of the \"analysis-ready\" products were first published on 04/04/2019. However, they were removed again in November 2020 because technical issues prevented them from being regularly updated.\n\nThis dataset supersedes the following collections: \"IMOS National Reference Station (NRS) - Zooplankton Biomass\" -  https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/c13451a9-7cfc-091c-e044-00144f7bc0f4 and \"IMOS National Reference Station (NRS) - Zooplankton Abundance\" -  https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/c13451a9-7cfe-091c-e044-00144f7bc0f4. Both of these collections were removed from the AODN Portal in December 2021, and the data has been archived.",
      "links": [
        {
          "href": "https://catalogue-imos.aodn.org.au:443/geonetwork/srv/api/records/6c981d98-d7fb-4120-9ebe-347ef1188ae0",
          "rel": "self",
          "type": "text/html",
          "title": "ANMN National Reference Station (NRS) Sub-Facility metadata record"
        },
        {
          "href": "https://imos.org.au/facilities/nationalmooringnetwork/nrs",
          "rel": "self",
          "type": "text/html",
          "title": "National Reference Stations"
        },
        {
          "href": "http://content.aodn.org.au/Documents/IMOS/Facilities/national_mooring/IMOS_NRS_BGCManual_LATEST.pdf",
          "rel": "self",
          "type": "text/html",
          "title": "IMOS NRS BGC Manual - Latest Version"
        },
        {
          "href": "http://content.aodn.org.au/?prefix=Documents/IMOS/Facilities/national_mooring/",
          "rel": "self",
          "type": "text/html",
          "title": "IMOS NRS BGC Manual - Previous Versions plus Supplementary documentation"
        },
        {
          "href": "https://doi.org/10.3389/fmars.2019.00161",
          "rel": "self",
          "type": "text/html",
          "title": "Link to Eriksen et al. 2019 paper"
        },
        {
          "href": "https://portal.aodn.org.au/search?uuid=bc14672f-c007-408e-972b-684d8415dae8",
          "rel": "self",
          "type": "text/html",
          "title": "View and download data though the AODN Portal"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/wms",
          "rel": "self",
          "type": "",
          "title": "imos:bgc_zooplankton_map"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "imos:bgc_zooplankton_abundance_raw_data"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "imos:bgc_zooplankton_abundance_copepods_data"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "imos:bgc_zooplankton_abundance_non_copepods_data"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "imos:bgc_zooplankton_abundance_genus_data"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "imos:bgc_zooplankton_abundance_htg_data"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "imos:nrs_depth_binned_ctd_data"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "imos:nrs_derived_indices_data"
        },
        {
          "href": "https://help.aodn.org.au/web-services/ogc-wfs/",
          "rel": "self",
          "type": "text/html",
          "title": "OGC WFS help documentation"
        },
        {
          "href": "http://content.aodn.org.au/Documents/AODN/Water_Sampling_Database/Plankton_product_specification.pdf",
          "rel": "self",
          "type": "text/html",
          "title": "Plankton products Product Specification document"
        },
        {
          "href": "http://content.aodn.org.au/Documents/AODN/Water_Sampling_Database/NRS_Derived_Indices_product_specification.pdf",
          "rel": "self",
          "type": "text/html",
          "title": "Derived indices NRS Product Specification document"
        },
        {
          "href": "http://content.aodn.org.au/Documents/AODN/Water_Sampling_Database/NRS_Depth_binned_CTD_product_specification.pdf",
          "rel": "self",
          "type": "text/html",
          "title": "Depth binned CTD Product Specification document"
        },
        {
          "href": "https://geonetwork-edge.edge.aodn.org.au:443/geonetwork/images/logos/dbee258b-8730-4072-96d4-2818a69a4afd.png",
          "rel": "icon",
          "type": "image/png",
          "title": "Suggest icon for dataset"
        },
        {
          "href": "https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/bc14672f-c007-408e-972b-684d8415dae8",
          "rel": "self",
          "type": "text/html",
          "title": "Full metadata link"
        },
        {
          "href": "https://licensebuttons.net/l/by/4.0/88x31.png",
          "rel": "license",
          "type": "image/png"
        },
        {
          "href": "http://creativecommons.org/licenses/by/4.0/",
          "rel": "license",
          "type": "text/html"
        },
        {
          "href": "uuid:c78801d0-bffe-11dc-a463-00188b4c0af8",
          "rel": "parent",
          "type": "application/json",
          "title": "{\"title\":\"Integrated Marine Observing System (IMOS)\",\"recordAbstract\":\"IMOS is designed to be a fully-integrated, national system, observing at ocean-basin and regional scales, and covering physical, chemical and biological variables. IMOS Facilities, operated by ten different institutions within the National Innovation System, are funded to deploy equipment and deliver data streams for use by the entire Australian marine and climate science community and its international collaborators.\\nThe IMOS Ocean Portal (http://imos.aodn.org.au) allows marine and climate scientists and other users to discover and explore data streams coming from all of the Facilities – some in near-real time, and all as delayed-mode, quality-controlled data. These data streams, long time-series that are ‘under construction’, represent the actual research infrastructure being created and developed by IMOS.\\nIMOS observations are guided by science planning undertaken collaboratively across the Australian marine and climate science community. IMOS now has a National Science and Implementation Plan that draws on the intellectual strength of its six science Nodes – a ‘Bluewater and Climate’ Node focused on the open ocean, and five ‘Regional Nodes’ covering the continental shelf and coastal seas of Western Australia, Queensland, New South Wales, Southern Australia and Tasmania. Leaders of the Nodes come together to form a national steering committee that oversees the whole process, and IMOS science plans are subjected to international peer review on a rolling basis to ensure the planned science is world-class. \\n\\nThere are five major research themes that unify IMOS science plans and related observations:\\n1. Multi-decadal ocean change,\\n2. Climate variability and weather extremes\\n3. Major boundary currents and interbasin flows\\n4. Continental shelf processes, and\\n5. Ecosystem responses (productivity, abundance and distribution).\\n\\nIMOS is supported by the Australian Government through the National Collaborative Research Infrastructure Strategy and the Super Science Initiative. It is led by the University of Tasmania on behalf of the Australian marine and climate science community.\"}"
        },
        {
          "href": "uuid:744ac2a9-689c-40d3-b262-0df6863f0327",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Satellite Remote Sensing (SRS) facility\",\"recordAbstract\":\"The aim of the Satellite Remote Sensing (SRS) facility is to provide access to a range of satellite derived marine data products covering the Australian region.\\n\\nThe SRS has established a new X-Band reception facility at the Australian Institute of Marine Research near Townsville and upgraded the Tasmanian Earth Resource Satellite Station near Hobart. \\n\\nThese stations and facilities in Perth, Melbourne, Alice Springs and Darwin form a network supplying the SRS with near real-time data. These data are combined and processed to a number of products which are placed on disk storage systems in Melbourne, Canberra and Perth.\\n\\nThe Bureau of Meteorology has developed a sea surface temperature (SST) product in GHRSST-PP (http://ghrsst-pp.metoffice.com/) L3P format. The Bureau is developing some other SST products including daily and skin SSTs.\\nThese new products and some ¿ocean colour¿ products from MODIS will gradually become available.\\n\\nScientific users can access these data products are available through OPeNDAP and THREDDS supported technology and also through interfaces provided by eMII and the SRS (www.imos.org.au and www.imos.org.au/srs).\"}"
        },
        {
          "href": "uuid:1fba3a57-35f4-461b-8a0e-551af229714e",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"Integrated Marine Observing System (IMOS) - Location of assets\",\"recordAbstract\":\"IMOS is designed to be a fully-integrated, national system, observing at ocean-basin and regional scales, and covering physical, chemical and biological variables. IMOS observations are carried out by 10 national Facilities, each deploying a particular type of observing platform: Argo Floats, Ships of opportunity, Deep-water moorings, Ocean Gliders, Autonomous underwater vehicles, Coastal moorings, Coastal ocean radars, Animal tracking and monitoring, Wireless sensor networks, and Satellite remote sensing. IMOS Facilities, operated by partner institutions around the country, are funded to deploy equipment and deliver data streams for use by the entire Australian marine and climate science community and its international collaborators.\\n\\nThe IMOS Ocean Portal (http://imos.aodn.org.au) allows marine and climate scientists and other users to discover and explore data streams coming from all of the Facilities – some in near-real time, and all as delayed-mode, quality-controlled data. \\n\\nIMOS is supported by the Australian Government and is led by the University of Tasmania on behalf of the Australian marine and climate science community.\\n\\nThis record provides a visualisation of all IMOS assets, from its ten facilities.\"}"
        },
        {
          "href": "uuid:1a69252d-38e4-4e95-8af8-ff92fb144cfe",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Australian Coastal Ocean Radar Network (ACORN) Facility\",\"recordAbstract\":\"The Australian Coastal Ocean Radar Network (ACORN) facility comprises a coordinated network of HF radars delivering real-time, non-quality controlled and delayed-mode, quality controlled surface current data into a national archive. \\n\\nBased on experience in Europe and the USA, deployment of these radars is expected to make a profound change to coastal ocean research in Australia. HF radar provides unprecedented time-resolved surface current maps over the monitoring sites for physical and biological ocean research. \\n\\nDeployment of the radars is in support of regional nodes where there is a range of identified questions concerned with boundary currents and associated eddies and their interactions with shelf water and topography. In turn these are linked to productivity, connectivity of biological populations and phenomena such as coral bleaching and diseases. It provides a basis for applied research in wave prediction and offers test sites for hydrodynamic modelling. \\n\\nThe equipment comprises long-range WERA and medium-range WERA systems and long-range SeaSonde systems, and associated spares and transport infrastructure. An existing system that was installed by James Cook University in the Capricorn/Bunker region around Heron Island on the Great Barrier Reef was integrated into the network. An HF radar acquisition by a consortium led by South Australian Research and Development Institute in South Australia was also integrated into the network.\"}"
        },
        {
          "href": "uuid:1f319669-d6a3-4a0d-bf4d-819d2505502f",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - New Technology Proving - Profiling Moorings Evaluation\",\"recordAbstract\":\"Profiling Moorings Evaluation trialled the deployment of two different commercially available profiling mooring platforms (McLane Prawler and Delmar Wirewalker). The project aimed to determine the operational needs of these profiling systems and assess increases in sampling efficiencies and spatial resolution of data through the water column.\\n\\nDuring the assessment phase, the two profiling mooring systems were co-located in a range of ocean environments to ensure reliability and longevity over long deployment periods. \\n\\nThe first deployment of the two systems was completed in March 2020, just south of Myrmidon Reef in Queensland by staff from AIMS and CSIRO, to test deployment in a tropical environment. The second deployment took place in inner Storm Bay, Tasmania; a temperate location, with this site similar to the conditions at the IMOS National Reference Stations at Maria Island, Port Hacking and Kangaroo Island.\\nSubsequent deployments took place in outer Storm Bay in 500m to test the deeper profiling capabilities of both systems; and returned to Myrmidon Reef, Queensland, for final testing after improvements to system and mooring configurations.\\n\\nThese moorings measure ocean temperature, salinity, dissolved oxygen, chlorophyll fluorescence, turbidity, photosynthesis available radiation, using instruments fixed along the mooring, and a profiler which moves along the mooring wire.\"}"
        },
        {
          "href": "uuid:11b3ccd0-d9e0-11dc-8635-00188b4c0af8",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Australian National Facility for Ocean Gliders (ANFOG)\",\"recordAbstract\":\"The Australian National Facility for Ocean Gliders (ANFOG), deploys a fleet of gliders around Australia.\\n\\nThe underwater ocean glider represents a technological revolution for oceanography. Autonomous ocean gliders can be built relatively cheaply, are controlled remotely and are reusable allowing them to make repeated subsurface ocean observations at a fraction of the cost of conventional methods. The data retrieved from the glider fleet will contribute to the study of the major boundary current systems surrounding Australia and their links to coastal ecosystems.\\n\\nThe ANFOG glider fleet consists of two types; Slocum gliders and Seagliders. \\nSlocum gliders (named for Joshua Slocum, the first solo global circumnavigator), manufactured by Webb Research Corp are optimised for shallow coastal waters (<200m) where high manoeuvrability is needed. ANFOG will have Slocum gliders for deployment on the continental shelf. Seagliders, built at the University of Washington, are designed to operate more efficiently in the open ocean up to 1000m water depth. ANFOG uses their Seagliders to monitor the boundary currents and continental shelves, which is valuable for gathering long-term environmental records of physical, chemical and biological data not widely measured to date. Whilst the Slocum gliders, due to their low cost and operational flexibility, will be of great use in intensive coastal monitoring, both types of gliders weigh only 52kg, enabling them to be launched from small boats. They have a suite of sensors able to record temperature, salinity, dissolved oxygen, turbidity, dissolved organic matter and chlorophyll against position and depth\\n\\nThe use of these contemporary gliders provides a unique opportunity to effectively measure the boundary currents off Australia, which are the main link between open-ocean and coastal processes. A number of gliders are operated with target regions including the Coral Sea, East Australian Current off New South Wales and Tasmania, Southern Ocean southwest of Tasmania, the Leeuwin and Capes Currents off South Western Australia and the Pilbara and Kimberly regions off North Western Australia.\"}"
        },
        {
          "href": "uuid:d52d1e34-b8e2-45d4-a684-be05cd681ef1",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS Enhancement of Measurements on Ships of Opportunity (SOOP) Facility\",\"recordAbstract\":\"The Ship of Opportunity (SOOP) Facility encompasses both the open ocean and coastal waters, in support of short time-scales associated with ocean prediction and the longer term scales of climate research. The aim of the SOOP Facility is to implement an integrated observing system in Australian regional seas that link physical, chemical and biological oceanography. Our ships of opportunity include both commercial vessels on regular routes and research vessels covering more varied routes. \\nThe target regions are the boundary current systems off Eastern and Western Australia, the Southern Ocean, the shelf seas across northern Australia, and the Great Barrier Reef. This is achieved by the following specific goals:\\n1.\\tImplement vessels on suitable routes with an integrated system of measurements including physical and biogeochemical parameters \\na.\\tMonitor the major boundary currents systems around Australia.\\nb.\\tMonitor both local processes and the interactions of the boundary currents on the continental shelf \\n2.\\tProvide in situ input and/or validation to model and data analyses covering the waters around Australia.\\n\\nInstrument Platforms\\n\\nHigh-density XBT Sections - Five major (HRX) high-resolution XBT lines provide boundary to boundary profiling, closely spaced sampling to resolve mesoscale eddies, fronts and boundary currents. The lines are repeated 4 times per year with an on-board technician. The routes sample each major boundary current system using available commercial vessel traffic. All of the transects transmit data in real-time.\\n \\nBiogeochemical Program - uses the RV Southern Surveyor and the l' Astrolabe which sample the critical regions of the Southern Ocean and Australian waters, which have a major impact on CO2 uptake by the ocean and are regions where biogeochemical cycling is predicted to be sensitive to changing climate. Southern Surveyor has a wide spatial coverage and each year covers tropical to sub-polar waters. \\n\\nAusCPR - To monitor plankton we use the Continuous Plankton Recorder (CPR), the only platform that can assess plankton species and be towed behind ships of opportunity. Species-level data are vital to examine mesoscale productivity, biodiversity, and climate impacts on marine ecosystems. Two seasonal routes are operated, in the Southern Ocean, and the East Australian Current\\n\\nSensors on Tropical Research Vessels - Fixed sensor sets maintained on the 2 tropical research vessels (RV Cape Ferguson and RV Solander). The instruments obtain underway observations of temperature, salinity, chlorophyll, fluorescence, light absorption, and irradiance. \\n\\nSST Sensors - Implemented on Australian Volunteer Observing Fleet (AVOF) vessels and several passenger ferries. Hull-mounted sensors supply high-quality bulk SST data fed into existing data management systems and broadcast via satellite back to Australia every one to three hours. Radiometers on ferries supply high-quality skin SST data in near real-time. \\n\\nResearch Vessel Real-time Air-Sea Fluxes - Research vessels have been equipped with \\\"climate quality\\\" met. systems, providing high quality air-sea flux measurements and delivered in near real-time. Data are broadcast via satellite back to Australia daily.\"}"
        },
        {
          "href": "uuid:95c09bad-1847-48f0-9ed7-1ba36e7abb8d",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - New Technology Proving - Low Cost Wave Buoys\",\"recordAbstract\":\"The Low Cost Wave Buoy Technology Sub-Facility, part of the New Technology Proving Facility, will focus primarily on Spotter Wave Buoys, developed by Sofar Ocean Technologies. These Spotter wave buoys are significantly less expensive relative to conventional wave buoys, smaller in size and easier to deploy.\\n\\nLow Cost Wave Buoy Technology aims to assess the performance of Spotter wave buoys over a wide range of oceanic conditions and determine their reliability for long-term deployments compared to conventional wave buoys. \\n\\nThere are presently 4 IMOS sites, these are: \\no Torbay – 2 x Spotters (multiple deployments)\\no Goodrich Bank – 1 x Spotter (single deployment)\\no Tantabiddi – 1 x Spotter (single deployment)\\no Cape Bridgewater – 2 x Spotter (multiple deployments)\\n\\n\\nThe data from these buoys will be available in delayed mode as part of the National Wave Archive (https://imos.aodn.org.au/imos123/home?uuid=2807f3aa-4db0-4924-b64b-354ae8c10b58), with plans to provide near real-time data in the future.\"}"
        },
        {
          "href": "uuid:4260aa0a-0d0a-4dd0-9ebc-74d2bf937e21",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Facility for Automated Intelligent Monitoring of Marine Systems (FAIMMS)\",\"recordAbstract\":\"The IMOS Facility for Intelligent Monitoring of Marine Systems is a sensor network established in the Great Barrier Reef off the coast of Queensland, Australia. A 'sensor network' is an array of small, wirelessly interconnected sensors that collectively stream sensor data to a central data aggregation point. Sensor networks can be used to provide spatially dense bio-physical measurements in real-time. In the marine environment they have particular application to the study of benthic ecosystems. Some sensors can be set to sample according to prevailing conditions (e.g. monitoring salinity more frequently after rainfall), but since communications with the sensors can be bi-directional they can also be manipulated by central land-based control systems. FAIMMS sensors collect data related to the interaction of heat and light in coral bleaching, and to help understand the impact of upwelling from the Coral Sea upon the productivity of Great Barrier Reef ecosystems. While sensor networks are a leading edge technology, they are well suited to this application because proven technologies exist for reliable sensing of physical variables (e.g. temperature, salinity, light) critical to the immediate scientific questions, which are: 1. understanding the interaction of heat and light in coral bleaching, and 2. understanding the impact of upwelling from the Coral Sea upon the productivity of GBR ecosystems. The immediate value of the network will be its ability to return spatially dense bio-physical measurements in real-time. As such this represents a large scale trial or \\\"proof of concept\\\" of a very important emerging technology for application in the marine environment with particular relevance to benthic ecosystems such as Great Barrier Reef and other benthic environments. Some sites have been partially or fully decommissioned in regards to IMOS: Heron Island (2008 - present) - partial; One Tree Island (2008 - present) - partial; Davies Reef (2009 - 2018); Myrmidon Reef (2009 - 2015); Rib Reef (2009 - 2017); Orpheus Island (2009 - present); Lizard Island (2010 - present) - partial. In some circumstances the Australian Institute of Marine Science (AIMS), has taken over the operation of the site, or equipment within it (see http://imos.org.au/wirelesssensornetworks.html for more details), and IMOS will continue to pull data from them.\"}"
        },
        {
          "href": "uuid:d014c510-d49c-4e2d-8798-2e6e0e88a705",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Marine Microbiome Initiative Facility\",\"recordAbstract\":\"Marine microorganisms control the productivity and biogeochemistry of the global ocean. In light of this fundamental importance the Global Ocean Observing System (GOOS) has designated microbial biomass and diversity as emerging essential ocean variables (EOV) and a necessary component of an integrated and sustained ocean observing system. The IMOS Marine Microbiome Initiative Facility facilitates the delivery of DNA-based data on the distribution, diversity and function of marine microbes in Australian coastal waters and oceans through the collection and processing of water samples from the IMOS National Reference Stations (NRS) and a newly established network of coastal sites. \\n\\nIMOS NRS are a series of sites designed to monitor oceanographic parameters in Australian coastal ocean waters using moored sensors and water sampling field trips. These sites span ~30° of latitude and ~38° longitude, range from tropical to cold temperate zones, and are influenced by both local and globally significant oceanographic and climatic features. Water samples are collected monthly from several depths at the 7 current NRS, Maria Island (TAS), Kangaroo Island (SA), Rottnest Island (WA), Darwin (NT), Yongala (QLD), North Stradbroke Island (QLD) and Port Hacking (NSW), establishing a globally unique continental-scale time-series (since 2012 for some NRS) of the marine microbial communities in Australian coastal and shelf waters. \\n\\nThe IMOS Coastal Sampling sub-Facility is a network of coastal microbial observatories designed to operationally mirror the NRS, but provide novel capacity to understand coastal microbial processes. Coastal environments are highly dynamic due to both natural perturbations and anthropogenic impacts and represent sites where environmental microbial assemblages can have substantial human health and economic impacts. Phase 1 of establishing this network designated three sites of significance based on stakeholder/end user feedback, economic importance, and/or human health and scientific relevance. Sampling sites include coastal waters of the Great Barrier Reef (QLD), Botany Bay (NSW), and Port Phillip Bay (VIC). \\n\\nData is generated and made available through the Australian Microbiome Initiative, a national bio-resource, providing a searchable database of marine microbial occurrence data. This is an Australian wide collaboration founded on two established Bioplatforms Australia framework data initiatives: Marine Microbes and Biomes of Australian Soil Environments (BASE). The consortium involves researchers from more than 40 institutions supported by the following core partners: Bioplatforms Australia; Integrated Marine Observing System (IMOS); CSIRO and Parks Australia through the Bush Blitz program. The DNA-based data generated by this facility provide crucial spatial and temporal information that underpin the understanding of Australian marine microbiology. Coupled with the suite of biological, physical and chemical observations already established at IMOS National Reference Stations, the Marine Microbiome Initiative supports the understanding of status and trends of oceanic health, biogeochemistry and primary productivity. \\n\\nThis data is freely available through the Bioplatforms Australia Data Portal (About - The Australian Microbiome Initiative - Organizations - data.bioplatforms.com) including the raw data files as well as processed data products in the form of microbial DNA-sequence based occurrence tables and metagenomics gene maps (gene maps currently in development). Registration is free and required to download data. Please acknowledge all relevant parties, as detailed in acknowledgement section.\"}"
        },
        {
          "href": "uuid:677a6c35-0c34-4479-afd3-cb0d2d091cfa",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Argo Australia Facility\",\"recordAbstract\":\"Argo Australia aims to undertake real time monitoring of the broad ocean state around Australia by maintaining an array of profiling (Argo) floats that measure temperature and salinity down to 2000m every 10 days in real time. This provides the essential and dominant in situ data stream for ocean and climate research and prediction/re-analyses.\\n\\nThe primary goal of the Argo program is to maintain a global array of autonomous profiling floats integrated with other elements of the climate observing system.\\nThe specific aims are to:\\n - detect climate variability over seasonal to decadal time-scales including changes in the large-scale distribution of temperature and salinity and in the transport of these properties by large-scale ocean circulation.\\n - provide information needed for the calibration of satellite measurements.\\n - deliver data for the initialization and constraint of climate models.\\n\\nArgo Australia is the third largest contributer to the global array (in terms of instrument numbers) after the Us and Japan.\\n\\nTo ensure 50% of the minimum design coverage of 1 float every 3 x3 degrees of latitude/longitude in the Australian region (i.e. between 90oE to 18oE, equator to Antarctic) requires deployment of 60 floats per year with the balance derived from international partners. The NCRIS investment along with currently identified Australian partners will provide for ~ 75 % of this requirement with further opportunities for co-investment. \\n\\nWork is underway to equip 30 floats per annum with oxygen sensors to address carbon cycle and biogeochemical cycling (BGC) variability in the Southern Ocean which is a significant component of the world climate and carbon cycling system. Additional investment would be required for this to occur.\"}"
        },
        {
          "href": "uuid:3e575769-201b-4928-a15d-11ec7e5a7bdd",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Deep Water Moorings Facility\",\"recordAbstract\":\"The Deep Water Moorings Facility (formerly known as the Australian Bluewater Observing System) provides the coordination of national efforts in the sustained observation of open ocean properties with particular emphasis on observations important to climate and carbon cycle studies. The major areas of research driving the facility include:\\n* tracking multi-decadal ocean change and predicting regional and marine impacts;\\n* understanding the modes and drivers of climate variability in the Australian region;\\n* improved understanding and prediction of ocean currents; and\\n* discovering the links between ocean and climate variability, marine chemical cycling and ecosystem structure and function at various time scales.\\n\\nObservations are primarily obtained from moorings specially designed for each site. Autonomous profiling floats and gliders have also been deployed at the Southern Ocean sites to obtain complementary data. Operation of the facility is spread between three sub-facilities.\\n\\n1) The Air-Sea Flux Stations (ASFS) sub-facility focuses on marine meteorology and delivers measurements which are necessary for computing air-sea fluxes of heat, momentum and mass with the option to measure surface photosynthetically active radiation and surface UV to help assess light available for phytoplankton production.\\n\\n2) Southern Ocean Time Series (SOTS) provides high temporal resolution measurements of physical, chemical and biogeochemical parameters in sub-Antarctic waters. The emphasis is on inter-annual variations of upper ocean properties and their influence on exchange with the deep ocean. \\n\\n3) Deepwater Arrays (DA) includes observational programs based on moored conductivity-temperature-depth sensors and current meter arrays in deep waters that are specifically targeted to monitor formation of Antarctic Bottom Water, inter-basin exchange and major boundary currents. The Deepwater array sites include: \\na) Polynya Array - the Adelie Land Coast deep shelf to observe outflows of newly forming Antarctic Bottom water, \\nb) Indonesian Throughflow (ITF) Array - Timor Passage and Ombai Strait, to monitor the inter-basin Indian-Pacific Ocean exchange and the upper limb of the global overturning circulation, \\nc) East Australian Current (EAC) Array - east coast of Australia, near Brisbane, to monitor EAC transport.\"}"
        },
        {
          "href": "uuid:b442c3e8-3d30-48ad-b144-680afd848167",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Combined Biogeochemical parameters (reference stations)\",\"recordAbstract\":\"This dataset includes the biogeochemical (BGC) parameters collected and analysed from the National Reference Stations (NRS) excluding the biological compositional data which can be accessed through other products. Nine Sites are included in the IMOS NRS field sampling stations. Maria Island (TAS), Kangaroo Island (SA), Esperance (WA, discontinued 2013), Rottnest Island (WA), Ningaloo (WA, discontinued 2013), Darwin (NT), Yongala (QLD), North Stradbroke Island (QLD) and Port Hacking (NSW). All data included in this product are obtained from water samples collected from small vessels. Parameters in this product include salinity, carbon, alkalinity, oxygen, pigments (from High Performance Liquid Chromatography - HPLC), picoplankton cells count (from flow cytometry), secchi depth, total suspended matter (inorganic and organic components) and nutrients, comprising of ammonium, nitrate, phosphate and silicate. Over the course of the long-term monitoring program some parameters have been discontinued, others introduced and depths at which samples have been taken may have changed. Therefore, there may not be a continuous time series for each parameter, it is advised to consult the IMOS NRS Biogeochemical Operations Manual (Davies & Sommerville 2020) for more details. \\n\\nData is also available in this collection from other projects which collect and analyse samples in similar methods to the NRS. The biogeochemical data from South Australian Research and Development Institutes' (SARDI) sampling at non IMOS stations is included along with the nutrient and picoplankton data from the Coastal Sampling Station at Botany Bay (https://imos.org.au/facilities/facilities/microbial-coastal-sampling). The data from Port Philip Bay and Great Barrier Reef (GBR) sites for this project is provided in other collections.\\n\\nThis dataset supersedes the following collections: \\\"IMOS National Reference Station (NRS) - Total Suspended Solids (TSS) and Secchi Depth\\\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/f439db64-5551-15d1-e043-08114f8ce23c ; \\\"IMOS National Reference Station (NRS) - Picoplankton flow cytometry\\\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/fa93c66e-0e55-7e1d-e043-08114f8c1b76 ; \\\"IMOS National Reference Station (NRS) - Salinity, Carbon, Alkalinity, Oxygen and Nutrients (Silicate, Ammonium, Nitrite/Nitrate, Phosphate)\\\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/fa93c66e-0e56-7e1d-e043-08114f8c1b76 and \\\"IMOS National Reference Station (NRS) - Phytoplankton HPLC Pigment Composition Analysis\\\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/f48531e2-f182-56ca-e043-08114f8c7f2e (collections were removed from the AODN Portal in February 2022, and the data has been archived).\"}"
        }
      ],
      "itemType": "Collection"
    },
    {
      "properties": {
        "status": "onGoing"
      },
      "id": "4d3d4aca-472e-4616-88a5-df0f5ab401ba",
      "title": "IMOS - ANMN Acidification Moorings (AM) Sub-Facility - Automatically quality-controlled near real-time data",
      "description": "This collection delivers in near real-time measurements of surface CO2 at three of the National Reference Stations operated by the Australian National Mooring Network (ANMN), and one site located adjacent to the Heron Island reef slope, in the Wistari channel on the Great Barrier Reef. The observations include CO2 concentration in air and water, surface water temperature and salinity. These data are based on pre-deployment calibrations and are automatically flagged using range checking, individual instrument error returns, and subsequent error propagation for the calculated parameters. The Acidification Moorings sub-facility is responsible for building an ocean carbon and acidification monitoring network for Australian waters. These moorings provide key observations to help us understand and address the problem of increasing ocean acidification. Each mooring is equipped with surface CO2 systems, using proven and robust technology. The hydrochemistry sampling at the National Reference Stations will also provide total alkalinity data, as will future pH sensors on the moorings, allowing for a complete determination of the carbonate system and pH. Acidification moorings are co-located at three National Reference Stations: * the Yongala NRS in Queensland (replaced in September 2013 after Tropical Cyclone Yasi, and then decommissioned in August 2014); * the Maria Island NRS in Tasmania; and * the Kangaroo Island NRS in South Australia. The Yongala, Wistari and Maria Island acidification moorings are located to characterise changes down the east coast of Australia and the influence of the East Australian Current on CO2 uptake and acidification from the Great Barrier Reef to the Southern Ocean. The Kangaroo Island mooring monitors the deeper waters upwelled on the South Australian shelf which are expected to have higher CO2 and thus could accelerate the exposure of ecosystems to acidification earlier than in other regions. Since 2019, with a change in delivery of the data to the Australian Ocean Data Network (AODN), historical near real-time (NRT) files are no longer available via this collection in the AODN Portal. As a consequence, NRT data from the Yongala mooring (and all other historical files), are only accessible on the THREDDS catalog.",
      "links": [
        {
          "href": "http://imos.org.au/acidificationmoorings.html",
          "rel": "self",
          "type": "text/html",
          "title": "Acidification Moorings page on IMOS website"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/wms",
          "rel": "self",
          "type": "",
          "title": "imos:anmn_am_nrt_map"
        },
        {
          "href": "http://thredds.aodn.org.au/thredds/catalog/IMOS/ANMN/AM/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog"
        },
        {
          "href": "https://portal.aodn.org.au/search?uuid=4d3d4aca-472e-4616-88a5-df0f5ab401ba",
          "rel": "self",
          "type": "text/html",
          "title": "View and download data though the AODN Portal"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "anmn_am_nrt_data"
        },
        {
          "href": "https://help.aodn.org.au/web-services/ogc-wfs/",
          "rel": "self",
          "type": "text/html",
          "title": "OGC WFS help documentation"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "anmn_am_nrt_map#url"
        },
        {
          "href": "https://help.aodn.org.au/web-services/ncurllist-service/",
          "rel": "self",
          "type": "text/html",
          "title": "ncUrlList help documentation"
        },
        {
          "href": "https://geonetwork-edge.edge.aodn.org.au:443/geonetwork/images/logos/dbee258b-8730-4072-96d4-2818a69a4afd.png",
          "rel": "icon",
          "type": "image/png",
          "title": "Suggest icon for dataset"
        },
        {
          "href": "https://catalogue-imos.aodn.org.au:443/geonetwork/srv/api/records/4d3d4aca-472e-4616-88a5-df0f5ab401ba",
          "rel": "self",
          "type": "text/html",
          "title": "Full metadata link"
        },
        {
          "href": "https://licensebuttons.net/l/by/4.0/88x31.png",
          "rel": "license",
          "type": "image/png"
        },
        {
          "href": "http://creativecommons.org/licenses/by/4.0/",
          "rel": "license",
          "type": "text/html"
        },
        {
          "href": "uuid:5be06101-e670-4ad7-89bc-6b58ca5d1637",
          "rel": "parent",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN Acidification Moorings (AM) Sub-Facility\",\"recordAbstract\":\"The Acidification Moorings sub-facility is responsible for building an ocean carbon and acidification monitoring network for Australian waters. These moorings provide key observations to help us understand and address the problem of increasing ocean acidification. \\n\\nEach mooring is equipped with surface CO2 systems, using proven and robust technology. Three sensors will determine surface CO2, temperature and salinity. The hydrochemistry sampling at the National Reference Stations will also provide total alkalinity data, as will future pH sensors on the moorings, allowing for a complete determination of the carbonate system and pH. \\n\\nAcidification moorings are co-located at three National Reference Stations:\\n* the Yongala NRS in Queensland (replaced in September 2013 after Tropical Cyclone Yasi) (instrumentation: Battelle Seaology pCO2 monitor, Aanderaa Oxygen Optode and a WETLabs WQM)\\n* the Maria Island NRS in Tasmania (instrumentation: Battelle Seaology pCO2 monitor, Aanderaa Oxygen Optode and Sea-bird Electronics, model SBE16plus V2 SEACAT), and\\n* the Kangaroo Island NRS in South Australia (removed in June 2013, and redeployed in May 2014) (instrumentation: Battelle Seaology pCO2 monitor, Aanderaa Oxygen Optode and Sea-bird Electronics, model SBE16plus V2 SEACAT). \\n\\nA fourth acidification mooring is located adjacent to the Heron Island reef slope in the Wistari channel on the Great Barrier Reef (instrumentation: Battelle Seaology pCO2 monitor, Aanderaa Oxygen Optode and Sea-bird Electronics, model SBE16plus V2 SEACAT). \\n\\nThe Yongala, Wistari and Maria Island acidification moorings are located to characterise changes down the east coast of Australia and the influence of the East Australian Current on CO2 uptake and acidification from the Great Barrier Reef to the Southern Ocean. The Kangaroo Island mooring monitors the deeper waters upwelled on the South Australian shelf which are expected to have higher CO2 and thus could accelerate the exposure of ecosystems to acidification earlier than in other regions.\"}"
        },
        {
          "href": "uuid:1e1b2cc4-ff14-4c0d-a5ae-997f5fe46b24",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN Acidification Moorings Yongala Platform\",\"recordAbstract\":\"The Yongala acidification mooring is co-located with the Yongala National Reference Station (NRSYON) in Queensland. It was first deployed in 2011, but subsequently damaged by Tropical Cyclone Yasi in February 2011. It was replaced in September 2013. It was then decommissioned in August 2014.\\n\\nThe mooring's instruments measure surface CO2, temperature and salinity. The hydrochemistry sampling at the National Reference Stations will also provide total alkalinity data, as will future pH sensors on the moorings, allowing for a complete determination of the carbonate system and pH. Current instrumentation: Battelle Seaology pCO2 monitor, Aanderaa Oxygen Optode and a WETLabs WQM.\\n\\nThe Acidification Moorings sub-facility is responsible for building an ocean carbon and acidification monitoring network for Australian waters. These moorings provide key observations to help us understand and address the problem of increasing ocean acidification. The Yongala acidification moorings is located to characterise changes down the east coast of Australia and the influence of the East Australian Current on CO2 uptake and acidification from the Great Barrier Reef to the Southern Ocean.\"}"
        },
        {
          "href": "uuid:89b495cc-7382-43c0-abef-d1e66738a924",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN Acidification Moorings (AM) Sub-Facility - delayed mode data\",\"recordAbstract\":\"The Acidification Moorings sub-facility is responsible for building an ocean carbon and acidification monitoring network for Australian waters. These moorings provide key observations to help us understand and address the problem of increasing ocean acidification. Each mooring is equipped with surface CO2 systems, using proven and robust technology. Three sensors will determine surface CO2, temperature and salinity. The hydrochemistry sampling at the National Reference Stations will also provide total alkalinity data, as will future pH sensors on the moorings, allowing for a complete determination of the carbonate system and pH. Acidification moorings are co-located at three National Reference Stations: * the Yongala NRS in Queensland (replaced in September 2013 after Tropical Cyclone Yasi, and then decommissioned in August 2014), * the Maria Island NRS in Tasmania, and * the Kangaroo Island NRS in South Australia. There is also one site located adjacent to the Heron Island reef slope in the Wistari channel on the Great Barrier Reef. The Yongala, Wistari and Maria Island acidification moorings are located to characterise changes down the east coast of Australia and the influence of the East Australian Current on CO2 uptake and acidification from the Great Barrier Reef to the Southern Ocean. The Kangaroo Island mooring monitors the deeper waters upwelled on the South Australian shelf which are expected to have higher CO2 and thus could accelerate the exposure of ecosystems to acidification earlier than in other regions.\"}"
        },
        {
          "href": "uuid:81879bef-2185-49a5-b4b0-a850dfaabcfd",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN Acidification Moorings Maria Island Platform\",\"recordAbstract\":\"The Maria Island acidification mooring is co-located with the Maria Island National Reference Station (NRSMAI) on the east coast of Tasmania. It was first deployed in April 2011.\\n\\nThe mooring's instruments measure surface CO2, temperature and salinity. The hydrochemistry sampling at the National Reference Stations will also provide total alkalinity data, as will future pH sensors on the moorings, allowing for a complete determination of the carbonate system and pH. Current instrumentation: Battelle Seaology pCO2 monitor, Aanderaa Oxygen Optode and Sea-bird Electronics, model SBE16plus V2 SEACAT.\\n\\nThe Acidification Moorings sub-facility is responsible for building an ocean carbon and acidification monitoring network for Australian waters. These moorings provide key observations to help us understand and address the problem of increasing ocean acidification.\"}"
        },
        {
          "href": "uuid:ba28c452-6133-4005-80d0-1ade201b25d5",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN Acidification Moorings Kangaroo Island Platform\",\"recordAbstract\":\"The Kangaroo Island acidification mooring is co-located with the Kangaroo Island National Reference Station (NRSKAI) in South Australia. It was first deployed in February 2012, removed in June 2013 and redeployed in May 2014.\\n\\nThe mooring's instruments measure surface CO2, temperature and salinity. The hydrochemistry sampling at the National Reference Stations will also provide total alkalinity data, as will future pH sensors on the moorings, allowing for a complete determination of the carbonate system and pH. Current instrumentation: Battelle Seaology pCO2 monitor, Aanderaa Oxygen Optode and Sea-bird Electronics, model SBE16plus V2 SEACAT.\\n\\nThe Acidification Moorings sub-facility is responsible for building an ocean carbon and acidification monitoring network for Australian waters. These moorings provide key observations to help us understand and address the problem of increasing ocean acidification.\"}"
        }
      ],
      "itemType": "Collection"
    },
    {
      "properties": {
        "status": "onGoing"
      },
      "id": "b442c3e8-3d30-48ad-b144-680afd848167",
      "title": "IMOS - Combined Biogeochemical parameters (reference stations)",
      "description": "This dataset includes the biogeochemical (BGC) parameters collected and analysed from the National Reference Stations (NRS) excluding the biological compositional data which can be accessed through other products. Nine Sites are included in the IMOS NRS field sampling stations. Maria Island (TAS), Kangaroo Island (SA), Esperance (WA, discontinued 2013), Rottnest Island (WA), Ningaloo (WA, discontinued 2013), Darwin (NT), Yongala (QLD), North Stradbroke Island (QLD) and Port Hacking (NSW). All data included in this product are obtained from water samples collected from small vessels.  Parameters in this product include salinity, carbon, alkalinity, oxygen, pigments (from High Performance Liquid Chromatography - HPLC), picoplankton cells count (from flow cytometry), secchi depth, total suspended matter (inorganic and organic components) and nutrients, comprising of ammonium, nitrate, phosphate and silicate.  Over the course of the long-term monitoring program some parameters have been discontinued, others introduced and depths at which samples have been taken may have changed. Therefore, there may not be a continuous time series for each parameter, it is advised to consult the IMOS NRS Biogeochemical Operations Manual (Davies & Sommerville 2020) for more details. \n\nData is also available in this collection from other projects which collect and analyse samples in similar methods to the NRS. The biogeochemical data from South Australian Research and Development Institutes' (SARDI) sampling at non IMOS stations is included along with the nutrient and picoplankton data from the Coastal Sampling Station at Botany Bay (https://imos.org.au/facilities/facilities/microbial-coastal-sampling). The data from Port Philip Bay and Great Barrier Reef (GBR) sites for this project is provided in other collections.\n\nThis dataset supersedes the following collections: \"IMOS National Reference Station (NRS) - Total Suspended Solids (TSS) and Secchi Depth\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/f439db64-5551-15d1-e043-08114f8ce23c ; \"IMOS National Reference Station (NRS) - Picoplankton flow cytometry\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/fa93c66e-0e55-7e1d-e043-08114f8c1b76 ; \"IMOS National Reference Station (NRS) - Salinity, Carbon, Alkalinity, Oxygen and Nutrients (Silicate, Ammonium, Nitrite/Nitrate, Phosphate)\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/fa93c66e-0e56-7e1d-e043-08114f8c1b76 and \"IMOS National Reference Station (NRS) - Phytoplankton HPLC Pigment Composition Analysis\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/f48531e2-f182-56ca-e043-08114f8c7f2e (collections were removed from the AODN Portal in February 2022, and the data has been archived).",
      "links": [
        {
          "href": "https://imos.org.au/facilities/nationalmooringnetwork/nrs",
          "rel": "self",
          "type": "text/html",
          "title": "National Reference Stations - Home Page"
        },
        {
          "href": "https://imos.org.au/facilities/marinemicrobiomeinitiative",
          "rel": "self",
          "type": "text/html",
          "title": "Marine Microbiome Initiative Facility - Home Page"
        },
        {
          "href": "https://imos.org.au/nodes/nodes/saimos",
          "rel": "self",
          "type": "text/html",
          "title": "IMOS in South Australia webpage"
        },
        {
          "href": "http://content.aodn.org.au/Documents/IMOS/Facilities/national_mooring/IMOS_NRS_BGCManual_LATEST.pdf",
          "rel": "self",
          "type": "text/html",
          "title": "IMOS NRS BGC Manual - Latest Version"
        },
        {
          "href": "http://content.aodn.org.au/?prefix=Documents/IMOS/Facilities/national_mooring/",
          "rel": "self",
          "type": "text/html",
          "title": "IMOS NRS BGC Manual - Previous Versions plus Supplementary documentation"
        },
        {
          "href": "https://portal.aodn.org.au/search?uuid=b442c3e8-3d30-48ad-b144-680afd848167",
          "rel": "self",
          "type": "text/html",
          "title": "View and download data though the AODN Portal"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/wms",
          "rel": "self",
          "type": "",
          "title": "imos:combined_bgc_map"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "imos:combined_bgc_data"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "bgc_picoplankton_data"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "bgc_pigments_data"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "bgc_tss_data"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "bgc_chemistry_data"
        },
        {
          "href": "https://help.aodn.org.au/web-services/ogc-wfs/",
          "rel": "self",
          "type": "text/html",
          "title": "OGC WFS help documentation"
        },
        {
          "href": "http://content.aodn.org.au/Documents/AODN/Water_Sampling_Database/Combined_BGC_product_specification.pdf",
          "rel": "self",
          "type": "text/html",
          "title": "NRS Combined BGC product Product Specification document"
        },
        {
          "href": "https://geonetwork-edge.edge.aodn.org.au:443/geonetwork/images/logos/dbee258b-8730-4072-96d4-2818a69a4afd.png",
          "rel": "icon",
          "type": "image/png",
          "title": "Suggest icon for dataset"
        },
        {
          "href": "https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/b442c3e8-3d30-48ad-b144-680afd848167",
          "rel": "self",
          "type": "text/html",
          "title": "Full metadata link"
        },
        {
          "href": "https://licensebuttons.net/l/by/4.0/88x31.png",
          "rel": "license",
          "type": "image/png"
        },
        {
          "href": "http://creativecommons.org/licenses/by/4.0/",
          "rel": "license",
          "type": "text/html"
        },
        {
          "href": "uuid:c78801d0-bffe-11dc-a463-00188b4c0af8",
          "rel": "parent",
          "type": "application/json",
          "title": "{\"title\":\"Integrated Marine Observing System (IMOS)\",\"recordAbstract\":\"IMOS is designed to be a fully-integrated, national system, observing at ocean-basin and regional scales, and covering physical, chemical and biological variables. IMOS Facilities, operated by ten different institutions within the National Innovation System, are funded to deploy equipment and deliver data streams for use by the entire Australian marine and climate science community and its international collaborators.\\nThe IMOS Ocean Portal (http://imos.aodn.org.au) allows marine and climate scientists and other users to discover and explore data streams coming from all of the Facilities – some in near-real time, and all as delayed-mode, quality-controlled data. These data streams, long time-series that are ‘under construction’, represent the actual research infrastructure being created and developed by IMOS.\\nIMOS observations are guided by science planning undertaken collaboratively across the Australian marine and climate science community. IMOS now has a National Science and Implementation Plan that draws on the intellectual strength of its six science Nodes – a ‘Bluewater and Climate’ Node focused on the open ocean, and five ‘Regional Nodes’ covering the continental shelf and coastal seas of Western Australia, Queensland, New South Wales, Southern Australia and Tasmania. Leaders of the Nodes come together to form a national steering committee that oversees the whole process, and IMOS science plans are subjected to international peer review on a rolling basis to ensure the planned science is world-class. \\n\\nThere are five major research themes that unify IMOS science plans and related observations:\\n1. Multi-decadal ocean change,\\n2. Climate variability and weather extremes\\n3. Major boundary currents and interbasin flows\\n4. Continental shelf processes, and\\n5. Ecosystem responses (productivity, abundance and distribution).\\n\\nIMOS is supported by the Australian Government through the National Collaborative Research Infrastructure Strategy and the Super Science Initiative. It is led by the University of Tasmania on behalf of the Australian marine and climate science community.\"}"
        },
        {
          "href": "uuid:744ac2a9-689c-40d3-b262-0df6863f0327",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Satellite Remote Sensing (SRS) facility\",\"recordAbstract\":\"The aim of the Satellite Remote Sensing (SRS) facility is to provide access to a range of satellite derived marine data products covering the Australian region.\\n\\nThe SRS has established a new X-Band reception facility at the Australian Institute of Marine Research near Townsville and upgraded the Tasmanian Earth Resource Satellite Station near Hobart. \\n\\nThese stations and facilities in Perth, Melbourne, Alice Springs and Darwin form a network supplying the SRS with near real-time data. These data are combined and processed to a number of products which are placed on disk storage systems in Melbourne, Canberra and Perth.\\n\\nThe Bureau of Meteorology has developed a sea surface temperature (SST) product in GHRSST-PP (http://ghrsst-pp.metoffice.com/) L3P format. The Bureau is developing some other SST products including daily and skin SSTs.\\nThese new products and some ¿ocean colour¿ products from MODIS will gradually become available.\\n\\nScientific users can access these data products are available through OPeNDAP and THREDDS supported technology and also through interfaces provided by eMII and the SRS (www.imos.org.au and www.imos.org.au/srs).\"}"
        },
        {
          "href": "uuid:1fba3a57-35f4-461b-8a0e-551af229714e",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"Integrated Marine Observing System (IMOS) - Location of assets\",\"recordAbstract\":\"IMOS is designed to be a fully-integrated, national system, observing at ocean-basin and regional scales, and covering physical, chemical and biological variables. IMOS observations are carried out by 10 national Facilities, each deploying a particular type of observing platform: Argo Floats, Ships of opportunity, Deep-water moorings, Ocean Gliders, Autonomous underwater vehicles, Coastal moorings, Coastal ocean radars, Animal tracking and monitoring, Wireless sensor networks, and Satellite remote sensing. IMOS Facilities, operated by partner institutions around the country, are funded to deploy equipment and deliver data streams for use by the entire Australian marine and climate science community and its international collaborators.\\n\\nThe IMOS Ocean Portal (http://imos.aodn.org.au) allows marine and climate scientists and other users to discover and explore data streams coming from all of the Facilities – some in near-real time, and all as delayed-mode, quality-controlled data. \\n\\nIMOS is supported by the Australian Government and is led by the University of Tasmania on behalf of the Australian marine and climate science community.\\n\\nThis record provides a visualisation of all IMOS assets, from its ten facilities.\"}"
        },
        {
          "href": "uuid:1a69252d-38e4-4e95-8af8-ff92fb144cfe",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Australian Coastal Ocean Radar Network (ACORN) Facility\",\"recordAbstract\":\"The Australian Coastal Ocean Radar Network (ACORN) facility comprises a coordinated network of HF radars delivering real-time, non-quality controlled and delayed-mode, quality controlled surface current data into a national archive. \\n\\nBased on experience in Europe and the USA, deployment of these radars is expected to make a profound change to coastal ocean research in Australia. HF radar provides unprecedented time-resolved surface current maps over the monitoring sites for physical and biological ocean research. \\n\\nDeployment of the radars is in support of regional nodes where there is a range of identified questions concerned with boundary currents and associated eddies and their interactions with shelf water and topography. In turn these are linked to productivity, connectivity of biological populations and phenomena such as coral bleaching and diseases. It provides a basis for applied research in wave prediction and offers test sites for hydrodynamic modelling. \\n\\nThe equipment comprises long-range WERA and medium-range WERA systems and long-range SeaSonde systems, and associated spares and transport infrastructure. An existing system that was installed by James Cook University in the Capricorn/Bunker region around Heron Island on the Great Barrier Reef was integrated into the network. An HF radar acquisition by a consortium led by South Australian Research and Development Institute in South Australia was also integrated into the network.\"}"
        },
        {
          "href": "uuid:1f319669-d6a3-4a0d-bf4d-819d2505502f",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - New Technology Proving - Profiling Moorings Evaluation\",\"recordAbstract\":\"Profiling Moorings Evaluation trialled the deployment of two different commercially available profiling mooring platforms (McLane Prawler and Delmar Wirewalker). The project aimed to determine the operational needs of these profiling systems and assess increases in sampling efficiencies and spatial resolution of data through the water column.\\n\\nDuring the assessment phase, the two profiling mooring systems were co-located in a range of ocean environments to ensure reliability and longevity over long deployment periods. \\n\\nThe first deployment of the two systems was completed in March 2020, just south of Myrmidon Reef in Queensland by staff from AIMS and CSIRO, to test deployment in a tropical environment. The second deployment took place in inner Storm Bay, Tasmania; a temperate location, with this site similar to the conditions at the IMOS National Reference Stations at Maria Island, Port Hacking and Kangaroo Island.\\nSubsequent deployments took place in outer Storm Bay in 500m to test the deeper profiling capabilities of both systems; and returned to Myrmidon Reef, Queensland, for final testing after improvements to system and mooring configurations.\\n\\nThese moorings measure ocean temperature, salinity, dissolved oxygen, chlorophyll fluorescence, turbidity, photosynthesis available radiation, using instruments fixed along the mooring, and a profiler which moves along the mooring wire.\"}"
        },
        {
          "href": "uuid:11b3ccd0-d9e0-11dc-8635-00188b4c0af8",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Australian National Facility for Ocean Gliders (ANFOG)\",\"recordAbstract\":\"The Australian National Facility for Ocean Gliders (ANFOG), deploys a fleet of gliders around Australia.\\n\\nThe underwater ocean glider represents a technological revolution for oceanography. Autonomous ocean gliders can be built relatively cheaply, are controlled remotely and are reusable allowing them to make repeated subsurface ocean observations at a fraction of the cost of conventional methods. The data retrieved from the glider fleet will contribute to the study of the major boundary current systems surrounding Australia and their links to coastal ecosystems.\\n\\nThe ANFOG glider fleet consists of two types; Slocum gliders and Seagliders. \\nSlocum gliders (named for Joshua Slocum, the first solo global circumnavigator), manufactured by Webb Research Corp are optimised for shallow coastal waters (<200m) where high manoeuvrability is needed. ANFOG will have Slocum gliders for deployment on the continental shelf. Seagliders, built at the University of Washington, are designed to operate more efficiently in the open ocean up to 1000m water depth. ANFOG uses their Seagliders to monitor the boundary currents and continental shelves, which is valuable for gathering long-term environmental records of physical, chemical and biological data not widely measured to date. Whilst the Slocum gliders, due to their low cost and operational flexibility, will be of great use in intensive coastal monitoring, both types of gliders weigh only 52kg, enabling them to be launched from small boats. They have a suite of sensors able to record temperature, salinity, dissolved oxygen, turbidity, dissolved organic matter and chlorophyll against position and depth\\n\\nThe use of these contemporary gliders provides a unique opportunity to effectively measure the boundary currents off Australia, which are the main link between open-ocean and coastal processes. A number of gliders are operated with target regions including the Coral Sea, East Australian Current off New South Wales and Tasmania, Southern Ocean southwest of Tasmania, the Leeuwin and Capes Currents off South Western Australia and the Pilbara and Kimberly regions off North Western Australia.\"}"
        },
        {
          "href": "uuid:bc14672f-c007-408e-972b-684d8415dae8",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Zooplankton Abundance and Biomass (reference stations)\",\"recordAbstract\":\"This dataset comprises the zooplankton abundance and biomass measurements from samples collected at the Integrated Marine Observing Systems (IMOS) National Reference Stations (NRS) and other repeatedly sampled stations. For information on using the data from the NRS stations please refer to Eriksen et al. 2019. It is advised that anyone using this data should read this methodology or contact the project contact person to understand the nuances of each sampling and analysis chain. \\n\\nThe data are made available in binned products for ease of use. As taxonomy changes over time and the ability of analysts improves with training more and more species can be identified over time. The products account for these changes and for real absences from the samples. A 0 abundance means that the species was looked for and not seen, null (empty cell) means that the species was not looked for in that sample. The products are therefore applicable for use in time series analysis. \\n\\nThere are a total of 7 products to choose from. \\nZooplankton abundance products are available at 5 levels: \\nRaw product (includes all data) \\nCopepods product (all data where species have been identified, Copepods only) \\nNon-Copepods product (all data where species have been identified, non-Copepods only)\\nGenus product (includes all data binned to genus level) \\nHigher taxonomic group (includes all data binned to functional groups).\\n(each of these products includes the total biomass per samples)\\nPlus\\nDerived indices – NRS only (useful indices at sample level for NRS data)\\nDepth Binned CTD Data – NRS only (NRS CTD data binned to 1m and matched to TripCode)\\n\\nPlankton abundances were originally provided on the AODN Portal only as raw data, in flat table form (with each species recorded in a separate row), without any adjustments for taxonomy changes or real absences. \\nThe first version of the \\\"analysis-ready\\\" products were first published on 04/04/2019. However, they were removed again in November 2020 because technical issues prevented them from being regularly updated.\\n\\nThis dataset supersedes the following collections: \\\"IMOS National Reference Station (NRS) - Zooplankton Biomass\\\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/c13451a9-7cfc-091c-e044-00144f7bc0f4 and \\\"IMOS National Reference Station (NRS) - Zooplankton Abundance\\\" - https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/c13451a9-7cfe-091c-e044-00144f7bc0f4. Both of these collections were removed from the AODN Portal in December 2021, and the data has been archived.\"}"
        },
        {
          "href": "uuid:d52d1e34-b8e2-45d4-a684-be05cd681ef1",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS Enhancement of Measurements on Ships of Opportunity (SOOP) Facility\",\"recordAbstract\":\"The Ship of Opportunity (SOOP) Facility encompasses both the open ocean and coastal waters, in support of short time-scales associated with ocean prediction and the longer term scales of climate research. The aim of the SOOP Facility is to implement an integrated observing system in Australian regional seas that link physical, chemical and biological oceanography. Our ships of opportunity include both commercial vessels on regular routes and research vessels covering more varied routes. \\nThe target regions are the boundary current systems off Eastern and Western Australia, the Southern Ocean, the shelf seas across northern Australia, and the Great Barrier Reef. This is achieved by the following specific goals:\\n1.\\tImplement vessels on suitable routes with an integrated system of measurements including physical and biogeochemical parameters \\na.\\tMonitor the major boundary currents systems around Australia.\\nb.\\tMonitor both local processes and the interactions of the boundary currents on the continental shelf \\n2.\\tProvide in situ input and/or validation to model and data analyses covering the waters around Australia.\\n\\nInstrument Platforms\\n\\nHigh-density XBT Sections - Five major (HRX) high-resolution XBT lines provide boundary to boundary profiling, closely spaced sampling to resolve mesoscale eddies, fronts and boundary currents. The lines are repeated 4 times per year with an on-board technician. The routes sample each major boundary current system using available commercial vessel traffic. All of the transects transmit data in real-time.\\n \\nBiogeochemical Program - uses the RV Southern Surveyor and the l' Astrolabe which sample the critical regions of the Southern Ocean and Australian waters, which have a major impact on CO2 uptake by the ocean and are regions where biogeochemical cycling is predicted to be sensitive to changing climate. Southern Surveyor has a wide spatial coverage and each year covers tropical to sub-polar waters. \\n\\nAusCPR - To monitor plankton we use the Continuous Plankton Recorder (CPR), the only platform that can assess plankton species and be towed behind ships of opportunity. Species-level data are vital to examine mesoscale productivity, biodiversity, and climate impacts on marine ecosystems. Two seasonal routes are operated, in the Southern Ocean, and the East Australian Current\\n\\nSensors on Tropical Research Vessels - Fixed sensor sets maintained on the 2 tropical research vessels (RV Cape Ferguson and RV Solander). The instruments obtain underway observations of temperature, salinity, chlorophyll, fluorescence, light absorption, and irradiance. \\n\\nSST Sensors - Implemented on Australian Volunteer Observing Fleet (AVOF) vessels and several passenger ferries. Hull-mounted sensors supply high-quality bulk SST data fed into existing data management systems and broadcast via satellite back to Australia every one to three hours. Radiometers on ferries supply high-quality skin SST data in near real-time. \\n\\nResearch Vessel Real-time Air-Sea Fluxes - Research vessels have been equipped with \\\"climate quality\\\" met. systems, providing high quality air-sea flux measurements and delivered in near real-time. Data are broadcast via satellite back to Australia daily.\"}"
        },
        {
          "href": "uuid:95c09bad-1847-48f0-9ed7-1ba36e7abb8d",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - New Technology Proving - Low Cost Wave Buoys\",\"recordAbstract\":\"The Low Cost Wave Buoy Technology Sub-Facility, part of the New Technology Proving Facility, will focus primarily on Spotter Wave Buoys, developed by Sofar Ocean Technologies. These Spotter wave buoys are significantly less expensive relative to conventional wave buoys, smaller in size and easier to deploy.\\n\\nLow Cost Wave Buoy Technology aims to assess the performance of Spotter wave buoys over a wide range of oceanic conditions and determine their reliability for long-term deployments compared to conventional wave buoys. \\n\\nThere are presently 4 IMOS sites, these are: \\no Torbay – 2 x Spotters (multiple deployments)\\no Goodrich Bank – 1 x Spotter (single deployment)\\no Tantabiddi – 1 x Spotter (single deployment)\\no Cape Bridgewater – 2 x Spotter (multiple deployments)\\n\\n\\nThe data from these buoys will be available in delayed mode as part of the National Wave Archive (https://imos.aodn.org.au/imos123/home?uuid=2807f3aa-4db0-4924-b64b-354ae8c10b58), with plans to provide near real-time data in the future.\"}"
        },
        {
          "href": "uuid:4260aa0a-0d0a-4dd0-9ebc-74d2bf937e21",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Facility for Automated Intelligent Monitoring of Marine Systems (FAIMMS)\",\"recordAbstract\":\"The IMOS Facility for Intelligent Monitoring of Marine Systems is a sensor network established in the Great Barrier Reef off the coast of Queensland, Australia. A 'sensor network' is an array of small, wirelessly interconnected sensors that collectively stream sensor data to a central data aggregation point. Sensor networks can be used to provide spatially dense bio-physical measurements in real-time. In the marine environment they have particular application to the study of benthic ecosystems. Some sensors can be set to sample according to prevailing conditions (e.g. monitoring salinity more frequently after rainfall), but since communications with the sensors can be bi-directional they can also be manipulated by central land-based control systems. FAIMMS sensors collect data related to the interaction of heat and light in coral bleaching, and to help understand the impact of upwelling from the Coral Sea upon the productivity of Great Barrier Reef ecosystems. While sensor networks are a leading edge technology, they are well suited to this application because proven technologies exist for reliable sensing of physical variables (e.g. temperature, salinity, light) critical to the immediate scientific questions, which are: 1. understanding the interaction of heat and light in coral bleaching, and 2. understanding the impact of upwelling from the Coral Sea upon the productivity of GBR ecosystems. The immediate value of the network will be its ability to return spatially dense bio-physical measurements in real-time. As such this represents a large scale trial or \\\"proof of concept\\\" of a very important emerging technology for application in the marine environment with particular relevance to benthic ecosystems such as Great Barrier Reef and other benthic environments. Some sites have been partially or fully decommissioned in regards to IMOS: Heron Island (2008 - present) - partial; One Tree Island (2008 - present) - partial; Davies Reef (2009 - 2018); Myrmidon Reef (2009 - 2015); Rib Reef (2009 - 2017); Orpheus Island (2009 - present); Lizard Island (2010 - present) - partial. In some circumstances the Australian Institute of Marine Science (AIMS), has taken over the operation of the site, or equipment within it (see http://imos.org.au/wirelesssensornetworks.html for more details), and IMOS will continue to pull data from them.\"}"
        },
        {
          "href": "uuid:d014c510-d49c-4e2d-8798-2e6e0e88a705",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Marine Microbiome Initiative Facility\",\"recordAbstract\":\"Marine microorganisms control the productivity and biogeochemistry of the global ocean. In light of this fundamental importance the Global Ocean Observing System (GOOS) has designated microbial biomass and diversity as emerging essential ocean variables (EOV) and a necessary component of an integrated and sustained ocean observing system. The IMOS Marine Microbiome Initiative Facility facilitates the delivery of DNA-based data on the distribution, diversity and function of marine microbes in Australian coastal waters and oceans through the collection and processing of water samples from the IMOS National Reference Stations (NRS) and a newly established network of coastal sites. \\n\\nIMOS NRS are a series of sites designed to monitor oceanographic parameters in Australian coastal ocean waters using moored sensors and water sampling field trips. These sites span ~30° of latitude and ~38° longitude, range from tropical to cold temperate zones, and are influenced by both local and globally significant oceanographic and climatic features. Water samples are collected monthly from several depths at the 7 current NRS, Maria Island (TAS), Kangaroo Island (SA), Rottnest Island (WA), Darwin (NT), Yongala (QLD), North Stradbroke Island (QLD) and Port Hacking (NSW), establishing a globally unique continental-scale time-series (since 2012 for some NRS) of the marine microbial communities in Australian coastal and shelf waters. \\n\\nThe IMOS Coastal Sampling sub-Facility is a network of coastal microbial observatories designed to operationally mirror the NRS, but provide novel capacity to understand coastal microbial processes. Coastal environments are highly dynamic due to both natural perturbations and anthropogenic impacts and represent sites where environmental microbial assemblages can have substantial human health and economic impacts. Phase 1 of establishing this network designated three sites of significance based on stakeholder/end user feedback, economic importance, and/or human health and scientific relevance. Sampling sites include coastal waters of the Great Barrier Reef (QLD), Botany Bay (NSW), and Port Phillip Bay (VIC). \\n\\nData is generated and made available through the Australian Microbiome Initiative, a national bio-resource, providing a searchable database of marine microbial occurrence data. This is an Australian wide collaboration founded on two established Bioplatforms Australia framework data initiatives: Marine Microbes and Biomes of Australian Soil Environments (BASE). The consortium involves researchers from more than 40 institutions supported by the following core partners: Bioplatforms Australia; Integrated Marine Observing System (IMOS); CSIRO and Parks Australia through the Bush Blitz program. The DNA-based data generated by this facility provide crucial spatial and temporal information that underpin the understanding of Australian marine microbiology. Coupled with the suite of biological, physical and chemical observations already established at IMOS National Reference Stations, the Marine Microbiome Initiative supports the understanding of status and trends of oceanic health, biogeochemistry and primary productivity. \\n\\nThis data is freely available through the Bioplatforms Australia Data Portal (About - The Australian Microbiome Initiative - Organizations - data.bioplatforms.com) including the raw data files as well as processed data products in the form of microbial DNA-sequence based occurrence tables and metagenomics gene maps (gene maps currently in development). Registration is free and required to download data. Please acknowledge all relevant parties, as detailed in acknowledgement section.\"}"
        },
        {
          "href": "uuid:677a6c35-0c34-4479-afd3-cb0d2d091cfa",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Argo Australia Facility\",\"recordAbstract\":\"Argo Australia aims to undertake real time monitoring of the broad ocean state around Australia by maintaining an array of profiling (Argo) floats that measure temperature and salinity down to 2000m every 10 days in real time. This provides the essential and dominant in situ data stream for ocean and climate research and prediction/re-analyses.\\n\\nThe primary goal of the Argo program is to maintain a global array of autonomous profiling floats integrated with other elements of the climate observing system.\\nThe specific aims are to:\\n - detect climate variability over seasonal to decadal time-scales including changes in the large-scale distribution of temperature and salinity and in the transport of these properties by large-scale ocean circulation.\\n - provide information needed for the calibration of satellite measurements.\\n - deliver data for the initialization and constraint of climate models.\\n\\nArgo Australia is the third largest contributer to the global array (in terms of instrument numbers) after the Us and Japan.\\n\\nTo ensure 50% of the minimum design coverage of 1 float every 3 x3 degrees of latitude/longitude in the Australian region (i.e. between 90oE to 18oE, equator to Antarctic) requires deployment of 60 floats per year with the balance derived from international partners. The NCRIS investment along with currently identified Australian partners will provide for ~ 75 % of this requirement with further opportunities for co-investment. \\n\\nWork is underway to equip 30 floats per annum with oxygen sensors to address carbon cycle and biogeochemical cycling (BGC) variability in the Southern Ocean which is a significant component of the world climate and carbon cycling system. Additional investment would be required for this to occur.\"}"
        },
        {
          "href": "uuid:3e575769-201b-4928-a15d-11ec7e5a7bdd",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Deep Water Moorings Facility\",\"recordAbstract\":\"The Deep Water Moorings Facility (formerly known as the Australian Bluewater Observing System) provides the coordination of national efforts in the sustained observation of open ocean properties with particular emphasis on observations important to climate and carbon cycle studies. The major areas of research driving the facility include:\\n* tracking multi-decadal ocean change and predicting regional and marine impacts;\\n* understanding the modes and drivers of climate variability in the Australian region;\\n* improved understanding and prediction of ocean currents; and\\n* discovering the links between ocean and climate variability, marine chemical cycling and ecosystem structure and function at various time scales.\\n\\nObservations are primarily obtained from moorings specially designed for each site. Autonomous profiling floats and gliders have also been deployed at the Southern Ocean sites to obtain complementary data. Operation of the facility is spread between three sub-facilities.\\n\\n1) The Air-Sea Flux Stations (ASFS) sub-facility focuses on marine meteorology and delivers measurements which are necessary for computing air-sea fluxes of heat, momentum and mass with the option to measure surface photosynthetically active radiation and surface UV to help assess light available for phytoplankton production.\\n\\n2) Southern Ocean Time Series (SOTS) provides high temporal resolution measurements of physical, chemical and biogeochemical parameters in sub-Antarctic waters. The emphasis is on inter-annual variations of upper ocean properties and their influence on exchange with the deep ocean. \\n\\n3) Deepwater Arrays (DA) includes observational programs based on moored conductivity-temperature-depth sensors and current meter arrays in deep waters that are specifically targeted to monitor formation of Antarctic Bottom Water, inter-basin exchange and major boundary currents. The Deepwater array sites include: \\na) Polynya Array - the Adelie Land Coast deep shelf to observe outflows of newly forming Antarctic Bottom water, \\nb) Indonesian Throughflow (ITF) Array - Timor Passage and Ombai Strait, to monitor the inter-basin Indian-Pacific Ocean exchange and the upper limb of the global overturning circulation, \\nc) East Australian Current (EAC) Array - east coast of Australia, near Brisbane, to monitor EAC transport.\"}"
        }
      ],
      "itemType": "Collection"
    },
    {
      "properties": {
        "status": "onGoing"
      },
      "id": "d3feff71-ebe1-4b66-91c6-149beceef205",
      "title": "IMOS - ANMN National Reference Stations - Combined long-term hydrological data product (1944-2014)",
      "description": "The National Reference Station (NRS) network is designed to provide baseline information, at timescales relevant to human response, that is required to understand how large-scale, long-term change and variability in the global ocean are affecting the ecosystems of Australia's coastal seas. The stations are operated by the Australian National Moorings Network (ANMN), a facility of the Integrated Marine Observing System (IMOS). This product includes temperature and salinity measurements from the original water sampling program carried out by CSIRO since the 1940s, and the water sampling and CTD casts carried out by IMOS since 2009. Sampling under CSIRO was undertaken at intervals of one to several weeks, and under IMOS, sampling is approximately monthly. Temperature measurements were taken from reversing thermometers by CSIRO, and from profiling CTDs by IMOS. These are combined into a single continuous timeseries, for measurements at the surface and depths up to 50m. Currently this product is only available for the Maria Island NRS. Located off the east coast of Maria Island in Tasmania, the station has provided the longest high quality ocean time series in the Southern Hemisphere, operating since 1944.",
      "links": [
        {
          "href": "http://imos.org.au/nrs.html",
          "rel": "self",
          "type": "text/html",
          "title": "National Reference Stations page on IMOS website"
        },
        {
          "href": "https://marlin.csiro.au/geonetwork/srv/eng/search#!c5c747d3-00a1-40f5-8a84-35befdaed178",
          "rel": "self",
          "type": "text/html",
          "title": "CSIRO metadata record describing Maria Island data"
        },
        {
          "href": "http://thredds.aodn.org.au/thredds/catalog/IMOS/ANMN/NRS/NRSMAI/aggregated_products/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog"
        },
        {
          "href": "https://portal.aodn.org.au/search?uuid=d3feff71-ebe1-4b66-91c6-149beceef205",
          "rel": "self",
          "type": "text/html",
          "title": "View and download data though the AODN Portal"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/wms",
          "rel": "self",
          "type": "",
          "title": "imos:anmn_nrs_long_ts_map"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "anmn_nrs_long_ts_original_data"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "anmn_nrs_long_ts_interpolated_data"
        },
        {
          "href": "https://help.aodn.org.au/web-services/ogc-wfs/",
          "rel": "self",
          "type": "text/html",
          "title": "OGC WFS help documentation"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "anmn_nrs_long_ts_map#url"
        },
        {
          "href": "https://help.aodn.org.au/web-services/ncurllist-service/",
          "rel": "self",
          "type": "text/html",
          "title": "ncUrlList help documentation"
        },
        {
          "href": "https://geonetwork-edge.edge.aodn.org.au:443/geonetwork/images/logos/dbee258b-8730-4072-96d4-2818a69a4afd.png",
          "rel": "icon",
          "type": "image/png",
          "title": "Suggest icon for dataset"
        },
        {
          "href": "https://catalogue-imos.aodn.org.au:443/geonetwork/srv/api/records/d3feff71-ebe1-4b66-91c6-149beceef205",
          "rel": "self",
          "type": "text/html",
          "title": "Full metadata link"
        },
        {
          "href": "https://licensebuttons.net/l/by/4.0/88x31.png",
          "rel": "license",
          "type": "image/png"
        },
        {
          "href": "http://creativecommons.org/licenses/by/4.0/",
          "rel": "license",
          "type": "text/html"
        },
        {
          "href": "uuid:6c981d98-d7fb-4120-9ebe-347ef1188ae0",
          "rel": "parent",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Sub-Facility\",\"recordAbstract\":\"The IMOS National Reference Station Sub-Facility (NRS) comprises of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The reference stations increase the number of long term time series observations available to researchers, both in terms of variables recorded, temporal distribution and geographical extent. Data is collected using moored sensors and in monthly water sampling field trips. \\n\\nAs the project progresses NRS moorings will be fitted for telemetry and data will become available in real time from each of the NRS sites around Australia (currently only Darwin and Yongala).\\n\\nThere are 8 current NRS sites: Two in Queensland, one in the Northern Territory, one in Western Australia, one in Tasmania, one in New South Wales, one in South Australia and one in Victoria. There is one former site at Esperance, the mooring was retrieved in December 2013 and not redeployed; and one former site at Ningaloo Reef, with the mooring retrieved in August 2014 and not redeployed. Operation of the NRS sub-facility is distributed between several operators and is coordinated nationally.\"}"
        },
        {
          "href": "uuid:13b3900f-2623-463c-98a7-ea60ac8e61ae",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Stations - Maria and North Stradbroke Islands - Near real-time water quality\",\"recordAbstract\":\"This collection includes biogeochemical sensor data transmitted in near real-time (no QC) from the National Reference Stations at Maria Island off the east coast of Tasmania (NRSMAI), and North Stradbroke Island in south-east Queensland (NRSNSI). In 2015 data was also provided from a mooring in the Palm Passage (2015-05-22 to 2016-05-25). \\n\\nEach mooring is equipped with two WETLabs Water Quality Monitors (WQM), measuring temperature, salinity, pressure, dissolved oxygen, chlorophyll concentration, and turbidity. \\n\\nThese data (together with biogeochemical sensor data from other moorings) are also processed in delayed mode, with automated quality control applied, and made available in a separate collection. The National Reference Station network is designed to provide baseline information, at timescales relevant to human response, that is required to understand how large-scale, long-term change and variability in the global ocean are affecting the ecosystems of Australia's coastal seas. The stations are operated by the Australian National Moorings Network (ANMN), a facility of the Integrated Marine Observing System (IMOS).\\n\\nThis collection has been discontinued, as the real-time telemetry has been removed from the platforms.\"}"
        },
        {
          "href": "uuid:1a3894ca-7428-408a-9a64-7032bb5bbe92",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Esperance Mooring\",\"recordAbstract\":\"The NRS Esperance Mooring (IMOS platform code: NRSESP) is one of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The mooring is located at Latitude:-33.9, Longitude:121.8. The mooring was retrieved in December 2013, and not redeployed. \\n\\nPhysical sampling will be undertaken at each of the reference stations on a monthly basis (The last sample at this site was collected in July 2013). The physical samples will be analysed for nutrients, plankton species, both visibly and genetically, and pCO2. Biological sampling will greatly improve Australia's capability to meet its obligations for ecosystem based management and allow many researchers the opportunity to investigate possible long term changes in ecology that are likely to be linked to climate variability and wide scale validation of remotely sensed (satellite) observations of plant biomass.\"}"
        },
        {
          "href": "uuid:73089abf-9880-47f7-b6f7-5659522394ad",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Maria Island Mooring\",\"recordAbstract\":\"The NRS Maria Island Mooring (IMOS platform code: NRSMAI) is one of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The mooring is located at 42o 35.80S, 148o 14.00E.\\n\\nThe Maria Island station is the longest high quality ocean time series in the Southern Hemisphere, operating since 1944.\\n\\nThe Maria Island NRS is fitted with two Water Quality Meters (WQM) and telemetry to provide real time data to marine observers and researchers.\\n\\nAccess to the Maria Island real-time data is available via the CSIRO TASMAN website, alongside data from the D'Entrecasteaux Channel and Derwent and Huon Estuaries.\"}"
        },
        {
          "href": "uuid:7b901002-b1dc-46c3-89f2-b4951cedca48",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Australian National Mooring Network (ANMN) - CTD Profiles\",\"recordAbstract\":\"This collection includes conductivity-temperature-depth (CTD) profiles obtained at the National Reference Stations (NRS) as part of the water sampling program. The instruments used also measure dissolved oxygen, fluorescence, and turbidity. The collection also includes practical salinity, water density and artificial chlorophyll concentration, as computed from the measured properties. The data are processed in delayed mode, with automated quality control applied. The National Reference Station network is designed to provide baseline information, at timescales relevant to human response, that is required to understand how large-scale, long-term change and variability in the global ocean are affecting the ecosystems of Australia's coastal seas. The stations are operated by the Australian National Moorings Network (ANMN), a facility of the Integrated Marine Observing System (IMOS).\"}"
        },
        {
          "href": "uuid:bae2b8ce-e1b4-40ea-b7bb-4e4c8341b277",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) North Stradbroke Island Mooring\",\"recordAbstract\":\"The NRS North Stradbroke Island Mooring (IMOS platform code: NRSNSI) is one of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The mooring is located at Latitude -27.34, longitude 153.56.\"}"
        },
        {
          "href": "uuid:c13451a9-7cfe-091c-e044-00144f7bc0f4",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS National Reference Station (NRS) - Zooplankton Abundance\",\"recordAbstract\":\"This dataset comprises the zooplankton abundance estimates analysed from samples collected as part of the Integrated Marine Observing Systems (IMOS) National Mooring Network - National Reference Station (NRS) field sampling. Regular monthly zooplankton samples are undertaken at the stations as part of a larger water sampling program by the Australian National Reference Stations. In total nine stations are sampled regularly around the Australian coastline. Sampling is conducted monthly (Esperance and Ningaloo 3 monthly) off small vessels at each of the nine reference stations. The sampling is conducted using a drop net (as per the design of Heron) which has a 60 cm diameter, 100 micron mesh and is weighted to fall at 1 m/s. The net is designed to pull closed at the end of its fall so that it samples on the way down and does not sample on the way up. The depth of the sample varies at each station. 3 zooplankton samples are taken each month. 2 are fixed in formalin and will be analysed as described below. The unfixed sample is concentrated and frozen (-80oC)and will be used for molecular analysis in the future. The Port Hacking 4 (PH4) samples (2002 - Jan 2009) were sampled using a smaller net, 20 cm diameter, which sampled on the way up and down. The PH4 site is very close to the Port Hacking national reference station (PHB) where samples are now taken to build up and enhance the time series. The plankton ecology lab (based in Queensland) will analyse the samples collected for: 1. Community composition (Taxon/m3) 2. Biomass (dry weight in mg/m3) 3. Size spectrum analysis using zooscan (in progress) Data storage and access is planned to be interoperable with other national and international programs through the IMOS Infrastructure. Station metadata can be found through this resource. Data is available freely via the AODN portal: https://portal.aodn.org.au. As the taxonomic resolution of the data has changed over time, due to continual training, it is important that users refer to the change log tables included in your data download. These will provide information on the validity of the taxa, from what date we have been identifing certain taxa etc. Classification fields may be blank depending on the level to which that taxa has been identified, i.e. if only identified to family, genus and species will be blank. Additional information for this dataset may be available via the original MarLIN metadata entry: https://marlin.csiro.au/geonetwork/srv/eng/catalog.search#/metadata/c13451a9-7cfe-091c-e044-00144f7bc0f4. For information on using the data please refer to Eriksen et al. 2019. It is advised that anyone using this data should read this methodology or contact the project contact person. The data are made available in binned products for ease of use. As taxonomy changes over time and the ability of analysts improves with training more and more species are able to be identified over time. The products account for these changes and for real absences from the samples. A 0 abundance means that the species was looked for and not seen, -999 means that the species was not looked for in that sample. The products are therefore applicable for use in time series analysis. There are 5 products to choose from: Raw product (includes all data); Copepod species file (includes all copepod data where species have been identified); Non copepod species file (includes all non copepod data where species have been identified); Genus product (includes all data binned to genus level); Higher taxonomic group (includes all data binned to functional groups). The binned and pivoted products described are currently only available by contacting imos-plankton@csiro.au. A project to make these products available directly via the portal is under way. This collection currently only provides direct access to the raw data in \\\"flat table\\\" form (separate row for each taxon in each sample). **This dataset has been superseded by the \\\"IMOS - Zooplankton Abundance and Biomass (reference stations)\\\" collection that is available at https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/bc14672f-c007-408e-972b-684d8415dae8 (this collection was removed from the AODN Portal in December 2021).**\"}"
        },
        {
          "href": "uuid:8b669914-6242-4ce4-878f-fd7ebefb7e15",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Port Hacking station\",\"recordAbstract\":\"The NRS Port Hacking Referece Station (IMOS site code: NRSPHB) is one of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. It is located at -34.116S, 151.219E.\\n\\nBiogeochemical sampling is being performed at the mooring site as part of the National Reference Station water sampling program. Sampling commenced in February 2009 and is conducted monthly.\\n\\nRelated sensor data are obtained at the Port Hacking 100m Mooring (PH100, part of the ANMN-NSW sub-facility), approximately 800 metres away.\"}"
        },
        {
          "href": "uuid:c13451a9-7cfc-091c-e044-00144f7bc0f4",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS National Reference Station (NRS) - Zooplankton Biomass\",\"recordAbstract\":\"This dataset comprises the biomass sampling component analysed from samples collected as part of the Integrated Marine Observing Systems (IMOS) National Mooring Network - National Reference Station (NRS) field sampling. Regular monthly zooplankton samples are undertaken at the stations as part of a larger water sampling program by the Australian National Reference Stations. In total nine stations are sampled regularly around the Australian coastline. Sampling is conducted monthly (Esperance and Ningaloo 3 monthly) off small vessels at each of the nine reference stations. The sampling is conducted using a drop net (as per the design of Heron) which has a 60 cm diameter, 100 micron mesh and is weighted to fall at 1 m/s. The net is designed to pull closed at the end of its fall so that it samples on the way down and does not sample on the way up. The depth of the sample varies at each station. 3 zooplankton samples are taken each month. 2 are fixed in formalin and will be analysed as described below. The unfixed sample is concentrated and frozen (-80 deg C)and will be used for molecular analysis in the future. The Port Hacking 4 (PH4) samples (2002 - Jan 2009) were sampled using a smaller net, 20 cm diameter, which sampled on the way up and down. The PH4 site is very close to the Port Hacking national reference station (PHB) where samples are now taken to build up and enhance the time series. The plankton ecology lab (based in Queensland) will analyse the samples collected for: 1. Community composition (Taxon/m3) 2. Biomass (dry weight in mg/m3) 3. Size spectrum analysis using zooscan (in progress) Data storage and access is planned to be interoperable with other national and international programs through the IMOS Infrastructure. Station metadata can be found through this resource. Data is freely available through the AODN portal: https://portal.aodn.org.au. Additional information for this dataset may be available via the original MarLIN metadata entry: https://marlin.csiro.au/geonetwork/srv/eng/catalog.search#/metadata/c13451a9-7cfc-091c-e044-00144f7bc0f4. For information on using the data please refer to Eriksen et al. 2019. **This dataset has been superseded by the \\\"IMOS - Zooplankton Abundance and Biomass (reference stations)\\\" collection that is available at https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/bc14672f-c007-408e-972b-684d8415dae8 (this collection was removed from the AODN Portal in December 2021).**\"}"
        },
        {
          "href": "uuid:72dbe843-2fb1-4b2e-8b7e-4661d857affb",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Stations - Maria and North Stradbroke Islands - Near real-time wave height\",\"recordAbstract\":\"This collection contains measurements of significant wave height transmitted in near real-time (no QC) from the National Reference Stations at Maria Island off the east coast of Tasmania (NRSMAI), and North Stradbroke Island in south-east Queensland (NRSNSI). In 2015 data was also provided from a mooring in the Palm Passage (2015-05-15 to 2016-11-27).\\n\\nThe National Reference Station network is designed to provide baseline information, at timescales relevant to human response, that is required to understand how large-scale, long-term change and variability in the global ocean are affecting the ecosystems of Australia's coastal seas. The stations are operated by the Australian National Moorings Network (ANMN), a facility of the Integrated Marine Observing System (IMOS).\\n\\nThis collection has been discontinued, as the real-time telemetry has been removed from the platforms.\"}"
        },
        {
          "href": "uuid:b7c595cb-d486-4edb-9605-1f7c49ffabaf",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Rottnest Island Mooring\",\"recordAbstract\":\"The NRS Rottnest Island Mooring (IMOS platform code: NRSROT) is one of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The mooring is located at Latitude:-32, Longitude: 115.416.\\n\\nPhysical sampling will be undertaken at each of the reference stations on a monthly basis. The physical samples will be analysed for nutrients, plankton species, both visibly and genetically, and pCO2. Biological sampling will greatly improve Australia's capability to meet its obligations for ecosystem based management and allow many researchers the opportunity to investigate possible long term changes in ecology that are likely to be linked to climate variability and wide scale validation of remotely sensed (satellite) observations of plant biomass.\"}"
        },
        {
          "href": "uuid:006bb7dc-860b-4b89-bf4c-6bd930bd35b7",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Stations - Darwin and Yongala - Near real-time meteorology and oceanographical data\",\"recordAbstract\":\"This collection includes observations transmitted in near real-time from the National Reference Station moorings near Darwin, in the Northern Territory (NRSDAR), and near the Yongala Wreck, in the central Great Barrier Reef (NRSYON). The observations include meteorological parameters, radiation at the surface, waves, currents, and physical and biogeochemical properties of sea water. The National Reference Station network is designed to provide baseline information, at timescales relevant to human response, that is required to understand how large-scale, long-term change and variability in the global ocean are affecting the ecosystems of Australia's coastal seas. The stations are operated by the Australian National Moorings Network (ANMN), a facility of the Integrated Marine Observing System (IMOS).\"}"
        }
      ],
      "itemType": "Collection"
    },
    {
      "properties": {
        "status": "onGoing"
      },
      "id": "279a50e3-21a5-4590-85a0-71f963efab82",
      "title": "IMOS - Moorings - Gridded time-series product",
      "description": "Integrated Marine Observing System (IMOS) have moorings across both it's National Mooring Network and Deep Water Moorings facilities. The National Mooring Network facility comprises a series of national reference stations and regional moorings designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The Deep Water Moorings facility (formerly known as the Australian Bluewater Observing System) provides the coordination of national efforts in the sustained observation of open ocean properties with particular emphasis on observations important to climate and carbon cycle studies, with selected moorings from its Deep Water Array sub-facility providing data to this collection.\n\nThis collection represents the gridded time-series product of temperature observations, binned to one-hour intervals and interpolated to a fixed set of target depths for each IMOS mooring site. Only good-quality measurements (according to the automated quality-control procedures applied by the National Mooring Network) are included.\n\nThe observations were made using a range of temperature loggers, conductivity-temperature-depth (CTD) instruments, water-quality monitors (WQM), and temperature sensors on acoustic Doppler current profilers (ADCPs).",
      "links": [
        {
          "href": "http://imos.org.au/nationalmooringnetwork.html",
          "rel": "self",
          "type": "text/html",
          "title": "National Mooring Network facility page on IMOS website"
        },
        {
          "href": "http://imos.org.au/facilities/deepwatermoorings/deepwaterarrays/",
          "rel": "self",
          "type": "text/html",
          "title": "Deep Water Arrays sub-facility page on IMOS website"
        },
        {
          "href": "http://thredds.aodn.org.au/thredds/catalog/IMOS/ANMN/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog - \"gridded_timeseries? folder inside each site directory (National Mooring Network)"
        },
        {
          "href": "http://thredds.aodn.org.au/thredds/catalog/IMOS/DWM/DA/gridded_timeseries/catalog.html",
          "rel": "self",
          "type": "",
          "title": "NetCDF files via THREDDS catalog (Deep Water Arrays)"
        },
        {
          "href": "https://github.com/aodn/python-aodntools/tree/master/aodntools/timeseries_products",
          "rel": "self",
          "type": "text/html",
          "title": "Detailed documentation of the product and the Python code used to produce the files"
        },
        {
          "href": "https://github.com/aodn/imos-user-code-library/blob/master/Python/notebooks/PlotGRIDDED.ipynb",
          "rel": "self",
          "type": "text/html",
          "title": "Notebook on how to manipulate and plot the variables (Python version)"
        },
        {
          "href": "https://github.com/aodn/imos-user-code-library/blob/master/R/notebooks/PlotGRIDDED_TEMPtimeseries.Rmd",
          "rel": "self",
          "type": "text/html",
          "title": "Notebook on how to manipulate and plot the variables (R version)"
        },
        {
          "href": "https://portal.aodn.org.au/search?uuid=279a50e3-21a5-4590-85a0-71f963efab82",
          "rel": "self",
          "type": "text/html",
          "title": "View and download data though the AODN Portal"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/wms",
          "rel": "self",
          "type": "",
          "title": "imos:moorings_gridded_timeseries_map"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "moorings_gridded_timeseries_map#url"
        },
        {
          "href": "https://help.aodn.org.au/web-services/ncurllist-service/",
          "rel": "self",
          "type": "text/html",
          "title": "ncUrlList help documentation"
        },
        {
          "href": "https://geonetwork-edge.edge.aodn.org.au:443/geonetwork/images/logos/dbee258b-8730-4072-96d4-2818a69a4afd.png",
          "rel": "icon",
          "type": "image/png",
          "title": "Suggest icon for dataset"
        },
        {
          "href": "https://catalogue-imos.aodn.org.au:443/geonetwork/srv/api/records/279a50e3-21a5-4590-85a0-71f963efab82",
          "rel": "self",
          "type": "text/html",
          "title": "Full metadata link"
        },
        {
          "href": "https://licensebuttons.net/l/by/4.0/88x31.png",
          "rel": "license",
          "type": "image/png"
        },
        {
          "href": "http://creativecommons.org/licenses/by/4.0/",
          "rel": "license",
          "type": "text/html"
        },
        {
          "href": "uuid:5be06101-e670-4ad7-89bc-6b58ca5d1637",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN Acidification Moorings (AM) Sub-Facility\",\"recordAbstract\":\"The Acidification Moorings sub-facility is responsible for building an ocean carbon and acidification monitoring network for Australian waters. These moorings provide key observations to help us understand and address the problem of increasing ocean acidification. \\n\\nEach mooring is equipped with surface CO2 systems, using proven and robust technology. Three sensors will determine surface CO2, temperature and salinity. The hydrochemistry sampling at the National Reference Stations will also provide total alkalinity data, as will future pH sensors on the moorings, allowing for a complete determination of the carbonate system and pH. \\n\\nAcidification moorings are co-located at three National Reference Stations:\\n* the Yongala NRS in Queensland (replaced in September 2013 after Tropical Cyclone Yasi) (instrumentation: Battelle Seaology pCO2 monitor, Aanderaa Oxygen Optode and a WETLabs WQM)\\n* the Maria Island NRS in Tasmania (instrumentation: Battelle Seaology pCO2 monitor, Aanderaa Oxygen Optode and Sea-bird Electronics, model SBE16plus V2 SEACAT), and\\n* the Kangaroo Island NRS in South Australia (removed in June 2013, and redeployed in May 2014) (instrumentation: Battelle Seaology pCO2 monitor, Aanderaa Oxygen Optode and Sea-bird Electronics, model SBE16plus V2 SEACAT). \\n\\nA fourth acidification mooring is located adjacent to the Heron Island reef slope in the Wistari channel on the Great Barrier Reef (instrumentation: Battelle Seaology pCO2 monitor, Aanderaa Oxygen Optode and Sea-bird Electronics, model SBE16plus V2 SEACAT). \\n\\nThe Yongala, Wistari and Maria Island acidification moorings are located to characterise changes down the east coast of Australia and the influence of the East Australian Current on CO2 uptake and acidification from the Great Barrier Reef to the Southern Ocean. The Kangaroo Island mooring monitors the deeper waters upwelled on the South Australian shelf which are expected to have higher CO2 and thus could accelerate the exposure of ecosystems to acidification earlier than in other regions.\"}"
        },
        {
          "href": "uuid:7e13b5f3-4a70-4e31-9e95-335efa491c5c",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Australian National Mooring Network (ANMN) Facility - Temperature and salinity time-series\",\"recordAbstract\":\"The Australian National Mooring Network (ANMN) Facility is a series of national reference stations and regional moorings designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. This collection contains time-series observations of temperature and salinity from moorings deployed by the ANMN. The primary parameters are temperature, pressure (when available) and depth of the instrument. A subset of this collection also includes conductivity and salinity. The observations were made using a range of temperature loggers, conductivity-temperature-depth (CTD) instruments, and temperature sensors on acoustic Doppler current profilers (ADCPs). We are also producing a gridded product of temperature time-series profiles based on these data. These will be available in a separate collection.\"}"
        },
        {
          "href": "uuid:7cd07703-001e-42b6-9876-d6f7c2da6eeb",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - South-East Queensland 400m (SEQ400) Mooring Platform\",\"recordAbstract\":\"The South-East Queensland 400m mooring (IMOS platform code SEQ400) is part of the East Australian Current (EAC) array. It was initially deployed on the 24/03/2012 at (27.33 S, 153.88 E). The site depth is 404m. This mooring was decommissioned in June 2013.\\n\\nObservations of currents, temperature, pressure and conductivity are measured.\\n\\nIn conjunction with the SEQ200 mooring and the North Stradbroke Island National Reference Station (NRS NSI), this mooring forms the inshore component of the the EAC mooring array. The East Australian Current (EAC) is the major western boundary current of the south Pacific Ocean. It plays a critical role in the ocean re-distribution of global heat from the equator to the midand- high latitudes. The EAC is relatively stable north of Brisbane, but as the current moves south 2-3 large eddies are pinched off every year. These eddies frequently move onto the continental shelf and close inshore and influence the local circulation patterns. At prominent coastal features the EAC moves away from the coast, driving upwelling which draws nutrient-rich water from a depth of 200m or more. \\n\\nManagement of this mooring is undertaken by staff from the National Reference Station (North Stradbroke and Maria Island).\"}"
        },
        {
          "href": "uuid:6c981d98-d7fb-4120-9ebe-347ef1188ae0",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Sub-Facility\",\"recordAbstract\":\"The IMOS National Reference Station Sub-Facility (NRS) comprises of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The reference stations increase the number of long term time series observations available to researchers, both in terms of variables recorded, temporal distribution and geographical extent. Data is collected using moored sensors and in monthly water sampling field trips. \\n\\nAs the project progresses NRS moorings will be fitted for telemetry and data will become available in real time from each of the NRS sites around Australia (currently only Darwin and Yongala).\\n\\nThere are 8 current NRS sites: Two in Queensland, one in the Northern Territory, one in Western Australia, one in Tasmania, one in New South Wales, one in South Australia and one in Victoria. There is one former site at Esperance, the mooring was retrieved in December 2013 and not redeployed; and one former site at Ningaloo Reef, with the mooring retrieved in August 2014 and not redeployed. Operation of the NRS sub-facility is distributed between several operators and is coordinated nationally.\"}"
        },
        {
          "href": "uuid:8964658c-6ee1-4015-9bae-2937dfcc6ab9",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Australian National Mooring Network (ANMN) Facility - WQM and CTD burst averaged data products\",\"recordAbstract\":\"The Australian National Mooring Network Facility is a series of national reference stations and regional moorings designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The Water Quality Meters (WQMs) collect time series of physical and 'biogeochemical' data: temperature, pressure, salinity, conductivity, depth, dissolved oxygen, chlorophyll, turbidity and fluorescence. The WQMs and some NXIC CTDs at one or more depths collect bursting data and data from the bursts have been cleaned and averaged to create data products. The series of National Reference Stations (NRS) and several regional stations from the \\\"Queensland and Northern Australia\\\" and \\\"New South Wales\\\" ANMN sub-facilities contribute data to produce the burst averaged data products presented here.\"}"
        },
        {
          "href": "uuid:747f3ac7-ad81-46be-b887-ee83d2e4a6ea",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN Victoria Mooring Sub-Facility\",\"recordAbstract\":\"The Victoria Moorings Sub-Facility is part of the Australian National Mooring Network.\\n\\nVictorian Moorings is responsible for a mooring deployed in the Bonney Coast region off Cape Bridgewater (Victoria). This region of the Victorian coastline has strong seasonal upwelling and supports one of the most productive regions of temperate Australian coastal waters. Not only does this region support large populations of migratory whales, fur seals, sharks, and bluefin tuna, it is also an important region from fisheries.\\n\\nVictorian Moorings fill a historical gap in the national backbone or coastal moorings, providing valuable information on the hydrodynamics of upwelling processes that underpin the productivity off the Bonney Coast.\"}"
        },
        {
          "href": "uuid:8e754b8b-c40f-4a21-ae82-573a67fc3556",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - Larval Fish Sub-Facility - Database of Marine Larval Fish Assemblages in Australian temperate and subtropical waters (1983 - ongoing)\",\"recordAbstract\":\"Larval fishes are a useful metric of marine ecosystem state and change, as well as species-specific patterns in phenology. This information sheds light on larval distribution and spawning for fisheries management needs. This dataset includes larval fish abundances collected from 12 voyages around Australia since 1983, as well as more recent data from the Marine National Facility (MNF). The backbone of the dataset is from five Integrated Marine Observing Systems (IMOS) National Reference Stations (NRS) (North Stradbroke, Port Hacking, Maria Island, Kangaroo Island and Rottnest Island), between 2014 and 2021 as part of the IMOS Larval Fish Monitoring Sub-Facility of the National Mooring Network Facility (data currently available up to 2021). This adds information to the biological, ecological and oceanic measurements already sampled at these long-term monitoring sites. For information on using the data from the NRS stations and research voyages, please refer to Smith et al., 2018. It is advised that anyone using this data should read this methodology or contact the project contact person to understand the nuances of each sampling and analysis chain.\\n\\nThe fish larvae product is available as raw count product, where fish larvae are classified to the lowest taxonomic level possible (with 228 taxonomic groups identified so far, at either the Family, Genus, or Species level). Associated metadata includes location, temperature, salinity, net type, and tow volume.\\n\\nThere is a static snapshot of the database as at March 2018 (https://dx.doi.org/10.4225/69/5ab33c62f9c52), and this has been documented in a Scientific Data publication (Smith et al., 2018). This metadata record provides access to the dynamic (most recent) version of the database, which can serve as a data repository for survey of larval fish assemblages in the region.\"}"
        },
        {
          "href": "uuid:bc242169-afdb-410a-ab43-f8db0cd53e4c",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN Western Australia (WA) Mooring Sub-Facility\",\"recordAbstract\":\"The West Australian Mooring Sub-Facility is part of the Australian National Mooring Network. \\n\\nThe Western Australia moorings sub-facility is responsible for a collection of moorings designed to monitor variability in the Leeuwin Current and continental shelf currents both in terms of along-shore and cross-shore variability. Moorings in the region also monitor processes within the Perth Canyon. The time-series monitoring of physical and biological parameters provided by these moorings supplements past and current research activities in the region based at the CSIRO, the Department of Fisheries WA and Western Australian Universities. The sub-facility currently maintains six regional moorings (two recently decommissioned) and two National Reference Stations (one recently retrieved and not redeployed).\\n \\nThe regional moorings are located off Perth, clustered near the Perth Canyon and the Two Rocks Line. The Two Rocks Line contains four moorings which transect the continental shelf north of Perth from the 44m to the 500m isobath (the 50m mooring was decommissioned in May 2013, and the 150m mooring in October 2013). Around the Perth Canyon, there remains one shelf mooring in shallower water at the head of the canyon, formerly two slope moorings were located near the 500m isobath (decommissioned in July 2010 and March 2014), to monitor processes in and around the canyon. Primarily these moorings are thermistor strings allowing the structure of the Leeuwin Current to be determined. Two of the moorings also sample biogeochemical parameters.\"}"
        },
        {
          "href": "uuid:c7e7829a-3573-4485-8799-e396610eed24",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN Queensland and Northern Australia (QLD) Mooring Sub-Facility\",\"recordAbstract\":\"The Queensland and Northern Australia Mooring Sub-Facility is part of the Australian National Mooring Network (ANMN).\\n\\nThis sub-facility consists of array moorings located in the northern tropics along the Great Barrier Reef (GBR) for Q-IMOS in the east and in the north western parts of Australia for the WAIMOS nodes. The mooring arrays provide near real time and delayed mode observations from oceanographic moorings comprising physical (temperature, salinity, sea level and currents) and on most moorings, water quality measurements (turbidity, fluorescence, dissolved oxygen). \\n\\nThe GBR array (extends an earlier long term observing program) is located along the outer Great Barrier Reef in order to monitor the Western Boundary currents of the Coral Sea comprising the poleward East Australian Current (EAC) and the equator-ward Gulf of Papua Current. Four mooring pairs consist of a continental slope mooring in 70 to 300m of water and its partner on the outer continental shelf within the reef matrix in depths of 30 to 70m. The array is designed to detect any changes in circulation, temperature response, mixed layer depth and ocean-shelf exchanges. \\n\\nWAIMOS observations in the north west of Australia commenced in June 2010 with the roll out of 4 moorings from Joseph Bonaparte Gulf to the Timor slope. These continental shelf moorings complement a deep water array monitoring the Indonesian Throughflow in the Timor Tough and Ombai Strait operated by the Deep Water Moorings Facility (formerly known as the Australian Bluewater Observing System). This array was decommissioned in 2019, and equipment was moved to a new array on the North West Shelf. In early 2012 two more arrays were added off the Kimberley and Pilbara continental shelf regions (these were discontinued in August 2014). The arrays are looking to monitor boundary currents such as the Holloway and Leeuwin Currents. Cross-shelf exchanges are also observed in these high energy macro-tidal and internal wave dominated shelves. \\n\\nIn 2013 in partnership with the Darwin Port Corp, the Northern Territory Government a new real time mooring was located in Beagle Gulf (this mooring was decommissioned in July 2017). The Palm Passage mooring on the GBR was upgraded to near-real-time in February 2013.\"}"
        }
      ],
      "itemType": "Collection"
    },
    {
      "properties": {
        "status": "onGoing"
      },
      "id": "7b901002-b1dc-46c3-89f2-b4951cedca48",
      "title": "IMOS - Australian National Mooring Network (ANMN) - CTD Profiles",
      "description": "This collection includes conductivity-temperature-depth (CTD) profiles obtained at the National Reference Stations (NRS) as part of the water sampling program. The instruments used also measure dissolved oxygen, fluorescence, and turbidity. The collection also includes practical salinity, water density and artificial chlorophyll concentration, as computed from the measured properties. The data are processed in delayed mode, with automated quality control applied. The National Reference Station network is designed to provide baseline information, at timescales relevant to human response, that is required to understand how large-scale, long-term change and variability in the global ocean are affecting the ecosystems of Australia's coastal seas. The stations are operated by the Australian National Moorings Network (ANMN), a facility of the Integrated Marine Observing System (IMOS).",
      "links": [
        {
          "href": "http://imos.org.au/nationalmooringnetwork.html",
          "rel": "self",
          "type": "text/html",
          "title": "National Moorings Network page on IMOS website"
        },
        {
          "href": "http://thredds.aodn.org.au/thredds/catalog/IMOS/ANMN/NRS/NRSROT/Biogeochem_profiles/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog (Rottnest Island NRS data)"
        },
        {
          "href": "http://thredds.aodn.org.au/thredds/catalog/IMOS/ANMN/NRS/NRSESP/Biogeochem_profiles/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog (Esperance NRS data)"
        },
        {
          "href": "http://thredds.aodn.org.au/thredds/catalog/IMOS/ANMN/NRS/NRSNIN/Biogeochem_profiles/catalog.html",
          "rel": "self",
          "type": "text/html",
          "title": "NetCDF files via THREDDS catalog (Ningaloo NRS data)"
        },
        {
          "href": "http://imos.org.au/fileadmin/user_upload/shared/ANMN/CTD_sampling/NRS_sampling_Manual_CTD_Procedural_Guide_Draftv1_3_IngletonMorrisPender_Pru_TIM2.pdf",
          "rel": "self",
          "type": "text/html",
          "title": "Pre-Run Check and Field Sampling CTD Procedural Guide"
        },
        {
          "href": "https://s3-ap-southeast-2.amazonaws.com/content.aodn.org.au/Documents/IMOS/Facilities/national_mooring/anmn_ctd_processing_procedures.pdf",
          "rel": "self",
          "type": "text/html",
          "title": "ANMN Standardised Profiling CTD Data Processing Procedures document"
        },
        {
          "href": "https://portal.aodn.org.au/search?uuid=7b901002-b1dc-46c3-89f2-b4951cedca48",
          "rel": "self",
          "type": "text/html",
          "title": "View and download data though the AODN Portal"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/wms",
          "rel": "self",
          "type": "",
          "title": "imos:anmn_ctd_profiles_map"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "anmn_ctd_profiles_data"
        },
        {
          "href": "https://help.aodn.org.au/web-services/ogc-wfs/",
          "rel": "self",
          "type": "text/html",
          "title": "OGC WFS help documentation"
        },
        {
          "href": "http://geoserver-123.aodn.org.au/geoserver/ows",
          "rel": "self",
          "type": "",
          "title": "anmn_ctd_profiles_map#url"
        },
        {
          "href": "https://help.aodn.org.au/web-services/ncurllist-service/",
          "rel": "self",
          "type": "text/html",
          "title": "ncUrlList help documentation"
        },
        {
          "href": "https://geonetwork-edge.edge.aodn.org.au:443/geonetwork/images/logos/dbee258b-8730-4072-96d4-2818a69a4afd.png",
          "rel": "icon",
          "type": "image/png",
          "title": "Suggest icon for dataset"
        },
        {
          "href": "https://catalogue-imos.aodn.org.au:443/geonetwork/srv/api/records/7b901002-b1dc-46c3-89f2-b4951cedca48",
          "rel": "self",
          "type": "text/html",
          "title": "Full metadata link"
        },
        {
          "href": "https://licensebuttons.net/l/by/4.0/88x31.png",
          "rel": "license",
          "type": "image/png"
        },
        {
          "href": "http://creativecommons.org/licenses/by/4.0/",
          "rel": "license",
          "type": "text/html"
        },
        {
          "href": "uuid:6c981d98-d7fb-4120-9ebe-347ef1188ae0",
          "rel": "parent",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Sub-Facility\",\"recordAbstract\":\"The IMOS National Reference Station Sub-Facility (NRS) comprises of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The reference stations increase the number of long term time series observations available to researchers, both in terms of variables recorded, temporal distribution and geographical extent. Data is collected using moored sensors and in monthly water sampling field trips. \\n\\nAs the project progresses NRS moorings will be fitted for telemetry and data will become available in real time from each of the NRS sites around Australia (currently only Darwin and Yongala).\\n\\nThere are 8 current NRS sites: Two in Queensland, one in the Northern Territory, one in Western Australia, one in Tasmania, one in New South Wales, one in South Australia and one in Victoria. There is one former site at Esperance, the mooring was retrieved in December 2013 and not redeployed; and one former site at Ningaloo Reef, with the mooring retrieved in August 2014 and not redeployed. Operation of the NRS sub-facility is distributed between several operators and is coordinated nationally.\"}"
        },
        {
          "href": "uuid:bae2b8ce-e1b4-40ea-b7bb-4e4c8341b277",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) North Stradbroke Island Mooring\",\"recordAbstract\":\"The NRS North Stradbroke Island Mooring (IMOS platform code: NRSNSI) is one of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The mooring is located at Latitude -27.34, longitude 153.56.\"}"
        },
        {
          "href": "uuid:b7c595cb-d486-4edb-9605-1f7c49ffabaf",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Rottnest Island Mooring\",\"recordAbstract\":\"The NRS Rottnest Island Mooring (IMOS platform code: NRSROT) is one of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The mooring is located at Latitude:-32, Longitude: 115.416.\\n\\nPhysical sampling will be undertaken at each of the reference stations on a monthly basis. The physical samples will be analysed for nutrients, plankton species, both visibly and genetically, and pCO2. Biological sampling will greatly improve Australia's capability to meet its obligations for ecosystem based management and allow many researchers the opportunity to investigate possible long term changes in ecology that are likely to be linked to climate variability and wide scale validation of remotely sensed (satellite) observations of plant biomass.\"}"
        },
        {
          "href": "uuid:d3feff71-ebe1-4b66-91c6-149beceef205",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Stations - Combined long-term hydrological data product (1944-2014)\",\"recordAbstract\":\"The National Reference Station (NRS) network is designed to provide baseline information, at timescales relevant to human response, that is required to understand how large-scale, long-term change and variability in the global ocean are affecting the ecosystems of Australia's coastal seas. The stations are operated by the Australian National Moorings Network (ANMN), a facility of the Integrated Marine Observing System (IMOS). This product includes temperature and salinity measurements from the original water sampling program carried out by CSIRO since the 1940s, and the water sampling and CTD casts carried out by IMOS since 2009. Sampling under CSIRO was undertaken at intervals of one to several weeks, and under IMOS, sampling is approximately monthly. Temperature measurements were taken from reversing thermometers by CSIRO, and from profiling CTDs by IMOS. These are combined into a single continuous timeseries, for measurements at the surface and depths up to 50m. Currently this product is only available for the Maria Island NRS. Located off the east coast of Maria Island in Tasmania, the station has provided the longest high quality ocean time series in the Southern Hemisphere, operating since 1944.\"}"
        },
        {
          "href": "uuid:c13451a9-7cfe-091c-e044-00144f7bc0f4",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS National Reference Station (NRS) - Zooplankton Abundance\",\"recordAbstract\":\"This dataset comprises the zooplankton abundance estimates analysed from samples collected as part of the Integrated Marine Observing Systems (IMOS) National Mooring Network - National Reference Station (NRS) field sampling. Regular monthly zooplankton samples are undertaken at the stations as part of a larger water sampling program by the Australian National Reference Stations. In total nine stations are sampled regularly around the Australian coastline. Sampling is conducted monthly (Esperance and Ningaloo 3 monthly) off small vessels at each of the nine reference stations. The sampling is conducted using a drop net (as per the design of Heron) which has a 60 cm diameter, 100 micron mesh and is weighted to fall at 1 m/s. The net is designed to pull closed at the end of its fall so that it samples on the way down and does not sample on the way up. The depth of the sample varies at each station. 3 zooplankton samples are taken each month. 2 are fixed in formalin and will be analysed as described below. The unfixed sample is concentrated and frozen (-80oC)and will be used for molecular analysis in the future. The Port Hacking 4 (PH4) samples (2002 - Jan 2009) were sampled using a smaller net, 20 cm diameter, which sampled on the way up and down. The PH4 site is very close to the Port Hacking national reference station (PHB) where samples are now taken to build up and enhance the time series. The plankton ecology lab (based in Queensland) will analyse the samples collected for: 1. Community composition (Taxon/m3) 2. Biomass (dry weight in mg/m3) 3. Size spectrum analysis using zooscan (in progress) Data storage and access is planned to be interoperable with other national and international programs through the IMOS Infrastructure. Station metadata can be found through this resource. Data is available freely via the AODN portal: https://portal.aodn.org.au. As the taxonomic resolution of the data has changed over time, due to continual training, it is important that users refer to the change log tables included in your data download. These will provide information on the validity of the taxa, from what date we have been identifing certain taxa etc. Classification fields may be blank depending on the level to which that taxa has been identified, i.e. if only identified to family, genus and species will be blank. Additional information for this dataset may be available via the original MarLIN metadata entry: https://marlin.csiro.au/geonetwork/srv/eng/catalog.search#/metadata/c13451a9-7cfe-091c-e044-00144f7bc0f4. For information on using the data please refer to Eriksen et al. 2019. It is advised that anyone using this data should read this methodology or contact the project contact person. The data are made available in binned products for ease of use. As taxonomy changes over time and the ability of analysts improves with training more and more species are able to be identified over time. The products account for these changes and for real absences from the samples. A 0 abundance means that the species was looked for and not seen, -999 means that the species was not looked for in that sample. The products are therefore applicable for use in time series analysis. There are 5 products to choose from: Raw product (includes all data); Copepod species file (includes all copepod data where species have been identified); Non copepod species file (includes all non copepod data where species have been identified); Genus product (includes all data binned to genus level); Higher taxonomic group (includes all data binned to functional groups). The binned and pivoted products described are currently only available by contacting imos-plankton@csiro.au. A project to make these products available directly via the portal is under way. This collection currently only provides direct access to the raw data in \\\"flat table\\\" form (separate row for each taxon in each sample). **This dataset has been superseded by the \\\"IMOS - Zooplankton Abundance and Biomass (reference stations)\\\" collection that is available at https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/bc14672f-c007-408e-972b-684d8415dae8 (this collection was removed from the AODN Portal in December 2021).**\"}"
        },
        {
          "href": "uuid:c13451a9-7cfc-091c-e044-00144f7bc0f4",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS National Reference Station (NRS) - Zooplankton Biomass\",\"recordAbstract\":\"This dataset comprises the biomass sampling component analysed from samples collected as part of the Integrated Marine Observing Systems (IMOS) National Mooring Network - National Reference Station (NRS) field sampling. Regular monthly zooplankton samples are undertaken at the stations as part of a larger water sampling program by the Australian National Reference Stations. In total nine stations are sampled regularly around the Australian coastline. Sampling is conducted monthly (Esperance and Ningaloo 3 monthly) off small vessels at each of the nine reference stations. The sampling is conducted using a drop net (as per the design of Heron) which has a 60 cm diameter, 100 micron mesh and is weighted to fall at 1 m/s. The net is designed to pull closed at the end of its fall so that it samples on the way down and does not sample on the way up. The depth of the sample varies at each station. 3 zooplankton samples are taken each month. 2 are fixed in formalin and will be analysed as described below. The unfixed sample is concentrated and frozen (-80 deg C)and will be used for molecular analysis in the future. The Port Hacking 4 (PH4) samples (2002 - Jan 2009) were sampled using a smaller net, 20 cm diameter, which sampled on the way up and down. The PH4 site is very close to the Port Hacking national reference station (PHB) where samples are now taken to build up and enhance the time series. The plankton ecology lab (based in Queensland) will analyse the samples collected for: 1. Community composition (Taxon/m3) 2. Biomass (dry weight in mg/m3) 3. Size spectrum analysis using zooscan (in progress) Data storage and access is planned to be interoperable with other national and international programs through the IMOS Infrastructure. Station metadata can be found through this resource. Data is freely available through the AODN portal: https://portal.aodn.org.au. Additional information for this dataset may be available via the original MarLIN metadata entry: https://marlin.csiro.au/geonetwork/srv/eng/catalog.search#/metadata/c13451a9-7cfc-091c-e044-00144f7bc0f4. For information on using the data please refer to Eriksen et al. 2019. **This dataset has been superseded by the \\\"IMOS - Zooplankton Abundance and Biomass (reference stations)\\\" collection that is available at https://catalogue-imos.aodn.org.au/geonetwork/srv/api/records/bc14672f-c007-408e-972b-684d8415dae8 (this collection was removed from the AODN Portal in December 2021).**\"}"
        },
        {
          "href": "uuid:13b3900f-2623-463c-98a7-ea60ac8e61ae",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Stations - Maria and North Stradbroke Islands - Near real-time water quality\",\"recordAbstract\":\"This collection includes biogeochemical sensor data transmitted in near real-time (no QC) from the National Reference Stations at Maria Island off the east coast of Tasmania (NRSMAI), and North Stradbroke Island in south-east Queensland (NRSNSI). In 2015 data was also provided from a mooring in the Palm Passage (2015-05-22 to 2016-05-25). \\n\\nEach mooring is equipped with two WETLabs Water Quality Monitors (WQM), measuring temperature, salinity, pressure, dissolved oxygen, chlorophyll concentration, and turbidity. \\n\\nThese data (together with biogeochemical sensor data from other moorings) are also processed in delayed mode, with automated quality control applied, and made available in a separate collection. The National Reference Station network is designed to provide baseline information, at timescales relevant to human response, that is required to understand how large-scale, long-term change and variability in the global ocean are affecting the ecosystems of Australia's coastal seas. The stations are operated by the Australian National Moorings Network (ANMN), a facility of the Integrated Marine Observing System (IMOS).\\n\\nThis collection has been discontinued, as the real-time telemetry has been removed from the platforms.\"}"
        },
        {
          "href": "uuid:72dbe843-2fb1-4b2e-8b7e-4661d857affb",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Stations - Maria and North Stradbroke Islands - Near real-time wave height\",\"recordAbstract\":\"This collection contains measurements of significant wave height transmitted in near real-time (no QC) from the National Reference Stations at Maria Island off the east coast of Tasmania (NRSMAI), and North Stradbroke Island in south-east Queensland (NRSNSI). In 2015 data was also provided from a mooring in the Palm Passage (2015-05-15 to 2016-11-27).\\n\\nThe National Reference Station network is designed to provide baseline information, at timescales relevant to human response, that is required to understand how large-scale, long-term change and variability in the global ocean are affecting the ecosystems of Australia's coastal seas. The stations are operated by the Australian National Moorings Network (ANMN), a facility of the Integrated Marine Observing System (IMOS).\\n\\nThis collection has been discontinued, as the real-time telemetry has been removed from the platforms.\"}"
        },
        {
          "href": "uuid:1a3894ca-7428-408a-9a64-7032bb5bbe92",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Esperance Mooring\",\"recordAbstract\":\"The NRS Esperance Mooring (IMOS platform code: NRSESP) is one of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The mooring is located at Latitude:-33.9, Longitude:121.8. The mooring was retrieved in December 2013, and not redeployed. \\n\\nPhysical sampling will be undertaken at each of the reference stations on a monthly basis (The last sample at this site was collected in July 2013). The physical samples will be analysed for nutrients, plankton species, both visibly and genetically, and pCO2. Biological sampling will greatly improve Australia's capability to meet its obligations for ecosystem based management and allow many researchers the opportunity to investigate possible long term changes in ecology that are likely to be linked to climate variability and wide scale validation of remotely sensed (satellite) observations of plant biomass.\"}"
        },
        {
          "href": "uuid:73089abf-9880-47f7-b6f7-5659522394ad",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Maria Island Mooring\",\"recordAbstract\":\"The NRS Maria Island Mooring (IMOS platform code: NRSMAI) is one of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. The mooring is located at 42o 35.80S, 148o 14.00E.\\n\\nThe Maria Island station is the longest high quality ocean time series in the Southern Hemisphere, operating since 1944.\\n\\nThe Maria Island NRS is fitted with two Water Quality Meters (WQM) and telemetry to provide real time data to marine observers and researchers.\\n\\nAccess to the Maria Island real-time data is available via the CSIRO TASMAN website, alongside data from the D'Entrecasteaux Channel and Derwent and Huon Estuaries.\"}"
        },
        {
          "href": "uuid:8b669914-6242-4ce4-878f-fd7ebefb7e15",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Station (NRS) Port Hacking station\",\"recordAbstract\":\"The NRS Port Hacking Referece Station (IMOS site code: NRSPHB) is one of a series of national reference stations designed to monitor particular oceanographic phenomena in Australian coastal ocean waters. It is located at -34.116S, 151.219E.\\n\\nBiogeochemical sampling is being performed at the mooring site as part of the National Reference Station water sampling program. Sampling commenced in February 2009 and is conducted monthly.\\n\\nRelated sensor data are obtained at the Port Hacking 100m Mooring (PH100, part of the ANMN-NSW sub-facility), approximately 800 metres away.\"}"
        },
        {
          "href": "uuid:006bb7dc-860b-4b89-bf4c-6bd930bd35b7",
          "rel": "sibling",
          "type": "application/json",
          "title": "{\"title\":\"IMOS - ANMN National Reference Stations - Darwin and Yongala - Near real-time meteorology and oceanographical data\",\"recordAbstract\":\"This collection includes observations transmitted in near real-time from the National Reference Station moorings near Darwin, in the Northern Territory (NRSDAR), and near the Yongala Wreck, in the central Great Barrier Reef (NRSYON). The observations include meteorological parameters, radiation at the surface, waves, currents, and physical and biogeochemical properties of sea water. The National Reference Station network is designed to provide baseline information, at timescales relevant to human response, that is required to understand how large-scale, long-term change and variability in the global ocean are affecting the ecosystems of Australia's coastal seas. The stations are operated by the Australian National Moorings Network (ANMN), a facility of the Integrated Marine Observing System (IMOS).\"}"
        }
      ],
      "itemType": "Collection"
    }
  ],
  "total": 22,
  "search_after": ["7b901002-b1dc-46c3-89f2-b4951cedca48"]
}
